{
    "cards": [
      {
        "id": "1",
        "photo": "",
        "title": "Rector",
        "name": "Merzadinov Ergali Serikbayevich",
        "text": "Rector of the AML ACADEMY of Financial Monitoring JSC is a member of the Board of Directors.\n\nThe date of election to the Board of Directors is June 7, 2023.\nDate of birth – April 9, 1958.\n\nEducation:\n\n1977 – 1982, Kazakh State University named after S.M. Kirov, specialty – law.\nCandidate of Law, Lieutenant General of Justice.\n\nWork experience:\nHe started his career in 1975. Over the years, he worked as a prosecutor of the investigative department, deputy head of the department for the investigation of particularly dangerous crimes of the Prosecutor's Office of the Kazakh SSR.\nFrom 1992 to 1996, he was the prosecutor of the Sovetsky district of Almaty, then Deputy prosecutor of the city of Almaty.\nHe headed the Almaty Prosecutor's Office for several years. He was also the prosecutor of the Karaganda region.\nFrom 2002 to 2003, he served as Vice-Minister of Internal Affairs of the Republic of Kazakhstan, then became the prosecutor of Astana city.\nIn 2005, he was appointed Deputy Prosecutor General of the Republic of Kazakhstan.\nHe held the position of Chief Military Prosecutor of the Republic of Kazakhstan from 2009 to 2018.\nFrom 2018 to 2022 – Rector of the Academy of Law Enforcement Agencies at the Prosecutor General's Office of the Republic of Kazakhstan.\nFrom June 2023 to the present, he has been the Rector of the AML ACADEMY of Financial Monitoring JSC.\n\nState awards: the Order of \"Dank\" II and I art."
      },
      {
        "id": "2",
        "photo": "",
        "title": "First Vice-Rector for Strategic Development and Administrative Affairs",
        "name": "Zhangarashev Tleu Kasenovich",
        "text": "Date of birth-February 8, 1968.\n\nEducation:\nHe graduated from the Kazakh State University named after S. M. Kirov (1992), the Eurasian Humanitarian Institute (2006) with a degree in law and finance.\nThe senior justice adviser is retired.\n\nWork experience:\nHe began his career as an intern at the Prosecutor's office of the Sovetsky district of Almaty, and also held the position of senior investigator, prosecutor of the department, deputy prosecutor of the Auezovsky district of Almaty.\nHe worked as the initial department of the Ministry of Internal Affairs of the Republic of Kazakhstan.\n01.2006-01.2010. was the prosecutor's district \"Almaty\" of Astana city.\nIn 2012-2014, she held various positions in the Prosecutor General's Office of the Republic of Kazakhstan, the Main Military Prosecutor's Office.\nIn September 2014, he was appointed Deputy Chairman of the State Revenue Committee of the Ministry of Finance of the Republic of Kazakhstan.\nIn 2019, he resigned from this position for a well-deserved rest.\nFrom June 2023 to the present, he has been the First Vice–Rector for Strategic Development and Administrative Affairs of the AML ACADEMY of Financial Monitoring JSC.\n\nHe has the state award \"Aibyn\" of the 2nd degree (2011)."
      },
      {
        "id": "3",
        "photo": "",
        "title": "Vice-Rector for Academic Affairs and IT Development",
        "name": "Shagataev Dauren Kairbekovich",
        "text": "Vice-Rector for Academic Affairs and IT Development\nDate of birth -September 10, 1993.\n\nEducation:\n2015 – Kokshetau State University named after Sh. Ualikhanov, specialty \"Bachelor of Economics and Business\".\n2017 – Kokshetau University named after A. Myrzakhmetov, specialty \"Master of Law\".\n\nWork experience:\nHe started his career in 2015, specializing in the Management of state Revenues in Kokshetau. According to the results of the certification, he was recommended for promotion.\nSince 2017, he has worked in the Department of State Revenue in the Akmola region.\nSince 2019, he has held the position of chief expert in the Committee of the Republic of Kazakhstan on Financial Monitoring, in the Agency of the Republic of Kazakhstan on Financial Monitoring.\nIn the period from 2022 to 2023, the state control over financial monitoring entities was established to comply with requirements in the field of countering the legalization (laundering) of proceeds from crime and the financing of terrorism.\nIn 2023, he was appointed Vice-Rector for Academic Affairs and IT Development of the AML ACADEMY of Financial Monitoring.\n\nAwards:\nHe has a medal \"For his contribution to ensuring economic security\".\nThe winner of the republican contest \"The best project manager of the Republic of Kazakhstan 2022\"."
      }
    ]
  }
  
  