{
  "cards": [
    {
      "id": "1",
      "photo": "merzadinov",
      "title": "Ректор",
      "name": "Мерзадинов Ерғали Серікбайұлы",
      "text": "AML ACADEMY қаржы мониторингі академиясы\" АҚ ректоры – Директорлар кеңесінің мүшесі.\n\nДиректорлар кеңесіне сайланған күні-7 маусым 2023 ж.\nТуған күні-1958 жылғы 9 сәуір.\n\nБілім:\n\n1977 – 1982 жж., С. М. Киров атындағы Қазақ мемлекеттік университеті, мамандығы – Құқықтану. \nЗаң ғылымдарының кандидаты, әділет генерал-лейтенанты.\n\nЖұмыс тәжірибесі:\nЕңбек жолын 1975 жылы бастаған. Әр жылдары Тергеу басқармасының прокуроры, Қазақ КСР прокуратурасының аса қауіпті қылмыстарды тергеу бөлімі бастығының орынбасары болып жұмыс істеді. \n1992-1996 жылдары Алматы қаласы Совет ауданының прокуроры, кейін Алматы қаласы прокурорының орынбасары болды.\nБірнеше жыл Алматы прокуратурасын басқарды. Сондай-ақ Қарағанды облысының прокуроры болды. \n2002 жылдан 2003 жылға дейін Қазақстан Республикасының Ішкі істер вице-министрі қызметін атқарды, кейін Астана қаласының прокуроры болды. \n2005 жылы Қазақстан Республикасы Бас прокурорының орынбасары болып тағайындалды. \nҚазақстан Республикасының Бас әскери прокуроры лауазымын 2009 жылдан 2018 жылға дейін атқарды. \n2018-2022 жылдары-ҚР Бас прокуратурасы жанындағы Құқық қорғау органдары Академиясының ректоры.\n2023 жылғы маусымнан бастап қазіргі уақытқа дейін - \"AML ACADEMY қаржы мониторингі академиясы\"АҚ ректоры.\n\nМемлекеттік наградалар: ІІ және І ст. \"Даңқ\" ордені."
    },
    {
      "id": "2",
      "photo": "tleu",
      "title": "Стратегиялық даму және әкімшілік мәселелер жөніндегі бірінші проректор",
      "name": "Жангарашев Тлеу Касенұлы",
      "text": "Туған күні-1968 жылғы 8 ақпан.\n\n    Білім:\n    Қазақ мемлекеттік университетін бітірген. С. М. Киров (1992), Еуразия гуманитарлық институты (2006) Құқықтану, Қаржы мамандығы бойынша.\n    Отставкадағы аға әділет кеңесшісі.\n\n    Жұмыс тәжірибесі:\n    Еңбек жолын Алматы қаласы Совет ауданы прокуратурасында тағылымдамадан бастады, сондай-ақ Алматы қаласы Әуезов ауданы аға тергеушісі, бөлім прокуроры, прокурордың орынбасары лауазымдарын атқарды.\n    Қазақстан Республикасы Ішкі Істер Министрлігінің бастауыш басқармасы болып жұмыс істеді.\n    01.2006-01.2010 жылдары Астана қаласының \"Алматы\" прокурорлық ауданы болды.\n    2012-2014 жылдары Қазақстан Республикасының Бас прокуратурасында, Бас әскери прокуратурада әртүрлі лауазымдарды атқарды.\n    2014 жылғы қыркүйекте Қазақстан Республикасы Қаржы министрлігі Мемлекеттік кірістер комитеті төрағасының орынбасары тағайындалды.\n    2019 жылы ол осы қызметтен лайықты демалысқа кетті.\n    2023 жылғы маусымнан бастап қазіргі уақытқа дейін – \"AML ACADEMY қаржы мониторингі академиясы\"АҚ Стратегиялық даму және әкімшілік мәселелер жөніндегі бірінші проректоры.\n\n    2 дәрежелі \"Айбын\" мемлекеттік наградасы бар (2011)."
    },
    {
      "id": "3",
      "photo": "dauren",
      "title": "Оқу қызметі және IT-дамыту жөніндегі Проректор",
      "name": "Шағатаев Дәурен Кайрбекұлы",
      "text": "Оқу жұмысы және IT-дамыту жөніндегі Проректор\nТуған күні-1993 жылғы 10 қыркүйек.\n\nБілім:\n2015ж. - Көкшетау мемлекеттік университеті. Ш.Уәлиханова \"экономика және бизнес бакалавры\"мамандығы бойынша.\n2017ж. - Көкшетау университеті. А. Мырзахметова \"құқық магистрі\"мамандығы бойынша.\n\nЖұмыс тәжірибесі:\nЕңбек жолын 2015 жылы Көкшетау қаласы бойынша Мемлекеттік кірістер басқармасында маманданған. Аттестаттау нәтижелері бойынша лауазымын жоғарылату ұсынылды.\n2017 жылдан бастап Ақмола облысы бойынша Мемлекеттік кірістер департаментінде жұмыс істеді.\n2019 жылдан бастап Қазақстан Республикасының Қаржы мониторингі комитетінде, Қазақстан Республикасының Қаржы мониторингі Агенттігінде бас сарапшы қызметін атқарды.\n2022 жылдан 2023 жылға дейінгі кезеңде Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс-қимыл саласындағы талаптарды сақтау бойынша қаржы мониторингі субъектілеріне мемлекеттік бақылау құрылды.\n2023 жылы \"AML ACADEMY\"қаржы мониторингі академиясының оқу жұмысы және IT-дамыту жөніндегі проректоры болып тағайындалды.\n\nМарапаттар:\n\"Экономикалық қауіпсіздікті қамтамасыз етуге қосқан үлесі үшін\"медалі бар.\n\"Қазақстан Республикасының 2022 жылғы Үздік жобалық менеджері\" республикалық байқауының жеңімпазы."
    }
  ]
}

  
  