{
    "cards": [
      {
        "id": "1",
        "photo": "",
        "title": "Ректор",
        "name": "Мерзадинов Ергали Серикбаевич",
        "text": "Ректор АО «Академия финансового мониторинга AML ACADEMY» – Член Совета директоров.\n\nДата избрания в Совет директоров – 7 июня 2023 г.\nДата рождения – 9 апреля 1958 года.\n\nОбразование:\n\n1977 – 1982 гг., Казахский государственный университет имени С.М. Кирова, специальность – правоведение. \nКандидат юридических наук, генерал-лейтенант юстиции.\n\nОпыт работы:\nТрудовую деятельность начал в 1975 году. В разные годы работал прокурором следственного управления, заместителем начальника отдела по расследованию особо опасных преступлений прокуратуры Казахской ССР. \nС 1992 по 1996 год был прокурором Советского района Алматы, затем заместителем прокурора города Алматы.\nНесколько лет возглавлял прокуратуру Алматы. Также был прокурором Карагандинской области. \nС 2002 по 2003 год занимал пост вице-министра внутренних дел Республики Казахстан, затем стал прокурором города Астаны. \n2005 году назначался заместителем Генерального Прокурора Республики Казахстан. \nДолжность главного военного прокурора Республики Казахстан занимал с 2009 по 2018 годы. \nС 2018 по 2022 годы – Ректор Академии правоохранительных органов при Генеральной прокуратуре РК.\nС июня 2023 года по настоящее время – Ректор АО «Академия финансового мониторинга AML ACADEMY».\n\nГосударственные награды: орден «Даңқ» IІ и І ст. "
      },
      {
        "id": "2",
        "photo": "",
        "title": "Первый проректор по стратегическому развитию и административным вопросам",
        "name": "Жангарашев Тлеу Касенович",
        "text": "Дата рождения - 8 февраля 1968 года. Образование:Окончил Казахский государственный университет им. С.М. Кирова (1992), Евразийский гуманитарный институт (2006) по специальности правоведение, финансы. Старший советник юстиции в отставке.Опыт работы:Трудовую деятельность начал стажером прокуратуры Советского района города Алматы, а затем занимал должности старшего следователя, прокурора отдела, заместителя прокурора Ауэзовского района города Алматы. Работал начальником управления Министерства внутренних дел Республики Казахстан. 01.2006-01.2010 гг. был прокурором района «Алматы» города Астана. 2012-2014 гг. занимал различные должности в Генеральной прокуратуре Республики Казахстан, Главной военной прокуратуре.В сентябре 2014 года назначен заместителем Председателя Комитета государственных доходов Министерства финансов Республики Казахстан. В 2019 году ушел с этой должности на заслуженный отдых. С июня 2023 года по настоящее время – первый проректор по стратегическому развитию и административным вопросам АО «Академия финансового мониторинга AML ACADEMY». Имеет государственную награду «Айбын» 2 степени (2011)."
      },
      {
        "id": "3",
        "photo": "",
        "title": "Проректор по учебной деятельности и IT-развитию",
        "name": "Шагатаев Даурен Кайрбекович",
        "text": "Проректор по учебной работе и IT - развитию\nДата рождения - 10 сентября 1993 года.\n\nОбразование:\n2015г. – Кокшетауский государственный университет им. Ш.Уалиханова по специальности «Бакалавр экономики и бизнеса».\n2017г. – Кокшетауский университет им. А.Мырзахметова по специальности «Магистр права».\n\nОпыт работы:\nТрудовую деятельность начал в 2015 году, специалистом в Управлении государственных доходов по г.Кокшетау. По результатам аттестации рекомендован к повышению в должности.\nС 2017 года работал в Департаменте государственных доходов по Акмолинской области.\nС 2019 года занимал должность главного эксперта в Комитете Республики Казахстан по финансовому мониторингу, затем главного консультанта в Агентстве Республики Казахстан по финансовому мониторингу.\nВ период с 2022 года по 2023 года был руководителем Управления осуществляющего государственный контроль за субъектами финансового мониторинга по соблюдению требований в сфере противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма.\nВ 2023 году назначен Проректором по учебной работе и IT-развитию Академии финансового мониторинга «AML ACADEMY».\n\nНаграды:\nИмеет медаль «Экономикалық қауіпсіздікті қамтамасыз етуге қосқан үлесі үшін».\nПобедитель республиканского конкурса «Лучший проектный менеджер Республики Казахстан 2022 года»."
      }
    ]
  }
  