{
    "main": "Home",

    "about us": "About us",
    "about the academy": "About the Academy",
    "board of directors": "The Board of Directors",
    "structure": "Structure",
    "corporate governance": "Corporate governance",
    "сontacts": "Contacts",
    "privacy policy": "Privacy Policy",
    "privacy policy title": "Privacy Policy and personal data processing of the amlacademy.kz website",
    "privacy policy Introductory provisions": "Introductory provisions",
    "privacy policy 1.1": "1.1. This document, which is the Privacy Policy of the amlacademy web application, sets out the rules for processing and protecting the data of users of this application.",
    "privacy policy 1.2": "1.2. Within the framework of this Policy, the following definitions are used:",
    "privacy policy aml": "The web application is amlacademy, which provides information and materials in the form of courses for participants in financial monitoring in accordance with the legislation of the Republic of Kazakhstan.",
    "privacy policy owner": "The owner of the application is JSC 'Academy of Financial Monitoring 'AML ACADEMY'; The user is a person registered through the amlacademy website. Other terms are interpreted in accordance with the Kazakh legislation.",
    "privacy policy 1.3": "1.3. Grounds for processing user data:",
    "privacy policy constitution": "The Constitution of the Republic of Kazakhstan; Legislative acts on personal data, informatization and information protection.",
    "privacy policy 1.4": "1.4. Using the application means that the user agrees to the terms of this Policy.",
    "privacy policy 1.5": "1.5. The Policy applies to the data provided by users when registering and using the application.",
    "privacy policy 1.6": "1.6. In case of disagreement with the Policy, the user must stop using the application.",
    "privacy policy 1.7": "1.7. The Policy does not apply to external sites that can be accessed from the application.",
    "privacy policy 1.8": "1.8. The personal data processed by the application includes, but is not limited to, full name, date of birth, contact information, etc.",
    "privacy policy data collection": "Data collection purposes",
    "privacy policy 2.1": "2.1. Data is collected for:",
    "privacy policy identification": "User identification; simplification of the form filling process; access to information on the amlacademy.kz website; provision of services and services through the application.",
    "privacy policy data processing": "Data processing and information protection",
    "privacy policy 3.1": "3.1. Data processing can be carried out using automated systems.",
    "privacy policy 3.2": "3.2. The data processing period is unlimited.",
    "privacy policy 3.3": "3.3. The Owner undertakes to ensure confidentiality and data protection.",
    "privacy policy 3.4": "3.4. The Owner respects the rights of users and the requirements of the legislation on data protection.",
    "privacy policy Rights": "Rights and obligations of users",
    "privacy policy 4.1": "4.1. The User has the right to: use the application in accordance with its functionality; use your data for legitimate purposes.",
    "privacy policy 4.2": "4.2. The User is obliged to: familiarize himself with this Policy; update your data when they change.",
    "privacy policy other": "Other",
    "privacy policy 5.1": "5.1. The legislation of the Republic of Kazakhstan applies to the relations arising from this Policy.",
    "privacy policy 5.2": "5.2. The Owner has the right to make changes to the Policy without the user's consent.",
    "privacy policy 5.3": "5.3. The changes come into force from the moment of publication on the amlacademy website.",
    "privacy policy 5.4": "5.4. Users should monitor Policy changes.",
    "privacy policy 5.5": "5.5. Questions and suggestions on the Policy are sent to the specified email address.",


    


    "training": "Training",
    "types of courses": "Types of courses",
    "course catalog": "Course catalog",
    "my courses": "My Courses",

    "webinars": "Webinars",
    "all webinars": "All webinars",
    "announcements": "Announcements",
    "surveys": "Surveys",
    "thematic":"Thematic", 
    "Main tasks and activities":"Main tasks and activities",
    "Academic Council":"Academic Council",
    "Plans and reports":"Plans and reports of research activities",
    "ricGroups": "The Institute consists of the following groups:",
    "li1": "1. Group for researching corruption risks.",
    "li2": "2. Group for researching risks in the field of money laundering.",
    "li3": "3. Group for researching risks in the field of AML/CFT.",
    "ricTask": "The task of the Institute:",
    "ricTaskDesk": "Conducting scientific, applied, analytical, and IT research, assessment activities, methodological developments aimed at the development of the national AML/CFT system.",
    "generalTask": "The main tasks of the research activities of the Institute are:",
    "task1": "- development of fundamental and applied knowledge through the organization and conduct of research and analytical studies aimed at increasing the compliance rating of the Republic of Kazakhstan and partner states with international standards in the field of combating money laundering and terrorist financing (AML/CFT), including, but not limited to, research on modern methodologies and technologies to counter money laundering, reduce corruption risks, combat embezzlement of state funds, research to prevent the effectiveness of anti-money laundering schemes and technologies;",
    "task2": "- formation and maintenance of high standards of scientific basis and harmonized scientific-applied, methodological, and methodological space for the national AML/CFT system of the Republic of Kazakhstan, Central Asian countries, and the Eurasian Group on Combating Money Laundering and Financing of Terrorism (EAG);",
    "task3": "- conducting scientific, applied research, as well as consulting support for financial monitoring entities in the field of AML/CFT;",
    "task4": "- organization and improvement of scientific publishing activities on relevant AML/CFT topics; organization and participation in regional, republican, and international conferences, symposiums, forums, expert meetings, departmental and interdepartmental meetings, etc.",
    "Academic Council description": " (hereinafter referred to as the Council) is a permanent scientific–academic, expert-advisory body of the Academy, established in order to ensure the practical orientation of research projects, scientific-applied, educational-methodical, methodological and publishing activities of the Research Institute. The Council acts on the basis of the Regulation 'On the Academic Council' and is guided in its activities by the legislation of the Republic of Kazakhstan, internal regulatory documents of the Academy. The decisions of the Academic Council are made collectively, are advisory in nature and are formalized by protocol.",
    "Academic Council general tasks":"The main tasks of the Academic Council are:",
    "Academic Council general tasks description 1":"• preparation and discussion of proposals for the formation of priority areas of research, scientific and applied, educational, methodological and publishing Academy, taking into account the general direction of development of the system of countering the legalization (laundering) of proceeds from crime and the financing of terrorism (AML/CFT) and the level of advanced world science, the implementation of the results of this activity;",
    "Academic Council general tasks description 2":"• assessment of the practical significance of Research Institute projects on AML/CFT issues at all stages of their development;",
    "Academic Council general tasks description 3":"• preparation of expert opinions, recommendations, proposals and consultations during the implementation and implementation of projects;",
    "Academic Council general tasks description 4":"• carrying out other activities that contribute to achieving the goals and objectives of the Council.",

    "news": "News",
    

    "aml/ft": "AML/FT",
    "anti-washing system of the RK": "Anti-washing system of the RK",
    "fatf": "FATF",
    "eag": "EAG",
    "mutual assessment": "Mutual assessment",

    "ric":"RIC",

    "sfm": "SFM",
    "types of subjects of financial monitoring": "Types of subjects of financial monitoring",
    "internal control rules": "Internal control rules",
    "transactions subject to financial monitoring": "Transactions subject to financial monitoring",
    "ready-made solutions catalog":"Ready-made solutions catalog",
    "Preparation and support":"Preparation and support of your organization during AML/CFT inspections",
    "Development of ICPs":"Development of ICPs (Internal Control Rules), elaboration of all sections of ICPs taking into account the specifics of your company's sphere of activity",

    "our courses": "\"Knowledge that protects\"",
    "our courses 2": "Training in the Academy for a Safe Financial System",
    "quality": "Study quality",

    "core": "Core",
    "specialized": "Specialized",
    "advanced": "Advanced",
    "it":"IT",
    "education":"Education",
    "enter your name":"Enter your name",
    "enter your email":"Enter your email",
    "your comment":"Your comment",
    "i agree 1":"I agree to the processing of personal data and to the personal data processing policy",
    "i agree 2":"I agree to receive newsletters",
    "submit your application":"submit your application",

    "start learning":"Start learning for free",
    "get your first lesson":"Get your first lesson",
    "all news":"All news",
    "partners":"Partners",
    "academy of financial monitoring":"Academy of Financial Monitoring",
    "do you still have questions?":"Do you still have questions?",
    "write to us at":"Write to us at",
    "one phone number for all questions":"One phone number for all questions",
    "advantages": "Advantages of the",
    "qualified experts": "Qualified experts with experience in the field of AML/CFT",
    "convenient learning format": "A convenient learning format",
   
    "qualified experts1": "- with experience working in an authorized body",
    "qualified experts2": "- holding certification in AML/CFT",
    "qualified experts3": "- international experts",
    
    "convenient learning format1": "- online",
    "convenient learning format2": "- offline",
    "convenient learning format3": "- distance",
    "close cooperation with AFM": "Close cooperation with AFM RK in the development of training programs",
    "programs":"A wide range of courses and thematic seminars for all types of SPS",

    "Courses in the field of": "AML/CFT courses",
    "Courses in the field of content": "The AML ACADEMY courses are compiled by AML/CFT specialists with many years of experience in this field, including in an authorized state body. When creating the course program, great importance was attached to the specifics of each field of activity of financial monitoring entities in order to better understand their responsibilities, and taking into account differences in legal requirements for each type of entity. The ability to choose the most convenient training format allows you to complete training from anywhere in the world, at the most convenient time for you. The Academy's pricing policy is also aimed at all types of consumers, from individuals to large corporations.",

    "description of the basic course": "Description of the basic course",
    "descBasic": "AML ACADEMY courses have been developed by specialists with many years of experience in the field of MSW/MSW, including in the authorized body. When creating course programs, special attention was paid to the specifics of each area of activity of financial monitoring entities in order to more clearly explain their tasks, taking into account the distinction of legislative requirements for each type of entity. The ability to choose the most convenient format of training will allow you to pass training from anywhere in the world at a decent time. The pricing policy of the Academy is focused on all consumers, that is, from individuals to large corporations.",
    "read more": "Read more",

    "description of the specialized course": "Description of the specialized course",
    "descSpec": "This course offers a more detailed study of the QL/TK system, tailored to each type of financial monitoring entity. Students will be able to familiarize themselves with the legal requirements specifically for their type of entity, as well as learn the specifics of conducting AML/CFT activities for this type of CMS.,",
     
    "description of the advanced course": "Description of the advanced course",
    "descAdv": "The course can be taken by subjects who already have experience in the field of AML/CFT and who wish to study it more deeply for application in their activities. The advanced course focuses on the practical aspects of compliance with AML/CFT legislation, and includes the study of real schemes and methods of money laundering and terrorist financing.",

    "learning format": "Learning Format",
    "remote": "Remote",
    "online": "Online",
    "offline": "Offline",
    "description of the remote": "",
    "descRemote": "Remote learning is a form of transmitting and receiving knowledge at a distance. Students and instructors can be located anywhere and interact through smartphones or PCs. This format is used in corporate, school, and higher education.",
    "description of the online": "",
    "descOnline": "Online learning is the acquisition of knowledge and skills using a computer or other internet-connected device in real-time. This format of learning is also called e-learning or “electronic learning,” and it is considered a logical continuation of remote learning.",
    "description of the offline": "",
    "descOffline": "Offline learning refers to traditional education, which allows students to interact personally with instructors and peers. Although online teaching and learning are considered the future of education, they cannot replace offline education in all aspects.",
    "go to catalog":"Go to the catalog",
    "description of the thematic course": "Description of the thematic course",
    "descThe": "As part of the professional development of financial monitoring entities and government officials, the Academy has developed one-time thematic trainings in the field of AML/CFT. Also, you can send your suggestions on the topics of the trainings through the questionnaire for SFM.",
    "events": "Events",
    "video": "Video",

    "contacts": "Contacts",
    "ulAdressHeader": "Legal address:",
    "ulAdress": "Astana, Sh. Ualikhanov STR., 11",
    "physAdressHeader": "Location:",
    "physAdress": "Astana, PR. Mangilik El, 53/1",
    "city": "Astana, Kazakhstan",
    "address": "Legal address: Sh. Ualikhanov str., 11",
    "addressfact": "Actual address: 53/1 Mangilik El Street",
    "mission_academy_a": "The mission of the Academy",
    "mission_academy_b": "Creating conditions for the development of professional knowledge, skills and experience of experts in the field of AML/CFT.",
    "mission_academy_c": "Values:",
    "mission_academy_d": "business protection through knowledge of financial monitoring;",
    "mission_academy_e": "compliance with AML/CFT requirements - business contribution to the financial security of the country;",
    "mission_academy_f": "leadership in training professional and competitive human resources in the field of AML/CFT;",
    "mission_academy_g": "automation of business processes and development of information infrastructure in the field of AML/CFT;",
    "mission_academy_h": "contribution to the development of the national anti-laundering system based on scientific and applied research;",
    "mission_academy_i": "we are a team of professionals;",
    "mission_academy_j": "updating professional knowledge in order to achieve a higher level of professional qualification;",
    "about academy": "About the Academy/ AML ACADEMY",
    "descAbout": "The AML ACADEMY of Financial Monitoring was established in 2023 in pursuance of the Decree of the Head of State On approval of the Concept of Financial Monitoring Development for 2022-2026, on the basis of the International Academy of Economics and Finance.",
    
    "about shareholder": "About the shareholder",
    "descShareholder": "The only shareholder of the Academy is the Republican State Institution \"Agency of the Republic of Kazakhstan for Financial Monitoring\". The Agency of the Republic of Kazakhstan for Financial Monitoring is a state body directly subordinate and accountable to the President of the Republic of Kazakhstan, which provides guidance in the field of countering the legalization (laundering) of proceeds from crime and the financing of terrorism, as well as for the prevention, detection, suppression, disclosure and investigation of economic and financial offenses attributed to the legislation of the Republic of Kazakhstan this organ.",

    "purpose and objectives of the AML ACADEMY": "The purpose and objectives of the AML ACADEMY",
    "descPurpose": "The main goal of the Academy is to provide high-quality educational services in the field of countering the legalization (laundering) of proceeds from crime and the financing of terrorism (AML/CFT).",

    "main Task": "The main objectives of the Academy are:",
    "firstTask": "education, training and advanced training with subsequent certification on a systematic basis of all participants in the national AML/CFT/FMT system: persons submitting information to the authorized financial monitoring body in accordance with the Law of the Republic of Kazakhstan on AML/CFT, employees and employees of the Agency, government agencies, as well as law enforcement/special government officials bodies and judges involved in the investigation and consideration of criminal cases in the field of AML/CFT/FRMU, and other interested parties (upon conclusion of relevant contracts)",
    "secondTask": "improvement and further development of the activities of additional education in the field of AML/CFT/FMT",
    "therdTask": "conducting scientific, applied, analytical and IT research, evaluation activities, methodological developments in order to develop the national AML/CFT/FMT system",

    "firstDirector": "Malakhov Dmitry Mikhailovich",
    "descFirstDir": "Chairman of the Financial Monitoring Agency of the Republic of Kazakhstan, Chairman of the Board of Directors",
    
    "secondDirector": "Myrzakhmetov Kairat Zhaksykulovich",
    "descSecondDir": "Deputy Chairman of the Committee of State Property and Privatization of the Ministry of Finance of the Republic of Kazakhstan, member of the Board of Directors representing the authorized body for state property",
    
    "thirdDirector": "Kushimov Nurkhat Manasovich",
    "descThirdDir": "General Director of the MFCA Committee on Regulation of Financial Services, independent director",
    
    "fourthDirector": "Husainov Galim Abilzhanovich",
    "descFourthDir": "Member of the Board of Directors, independent director of AO 'Bereke Bank', independent director.",
    
    "fifthDirector": "Merzadinov Yergali Serikbaevich",
    "descFifthDir": "Rector of the joint-stock company 'Financial Monitoring Academy 'AML ACADEMY', member of the Board of Directors",
    
    "sixthDirector": "Raisov Ulan Ermukhanovich",
    "descSixthDir": "First Deputy Chairman of the Financial Monitoring Agency of the Republic of Kazakhstan, member of the Board of Directors",
    
    "seventhDirector": "Sagyndykov Amir Abayevich",
    "descSeventhDir": "Head of the Office of the Financial Monitoring Agency of the Republic of Kazakhstan, member of the Board of Directors.",
    
    "categories": "Categories",
    "format": "Training format",

    "all categories": "All categories",

    "leadership of the Academy": "The leadership of the Academy",
    "divisions": "Divisions",

    "titleFirstDiv": "Center for Training and Advanced Training in Financial Monitoring",
    "contentFirstDiv": "The direction of activity is to increase human resources with subsequent certification on a systematic basis of all participants of the national AML/CFT system:",
    "contentFirstPointOneDiv": "Subjects of financial monitoring: employees of senior management, compliance services, front offices of STB, financial institutions and non-financial organizations (DNFBPs), and employees of the first line of protection;",
    "contentFirstPointTwoDiv": "Government agencies that monitor and supervise the compliance of SPS with the requirements of AML/CFT legislation, taking into account FATF standards and international experience;",
    "contentFirstPointThreeDiv": "Law enforcement agencies/Special government agencies – under the AML/CFT line.",

    "titleSecondDiv": "Scientific Center of IT Technologies",
    "contentSecondDiv": "The main areas of activity:",
    "contentSecondPointOneDiv": "software product development;",
    "contentSecondPointTwoDiv": "implementation of ERP technologies (digital employee);",
    "contentSecondPointThreeDiv": "development of cyber hygiene tools;",
    "contentsecondPointFourDiv": "digitization of business processes;",
    "contentSecondPointFiveDiv": "technical support of information resources.",

    "titleThirdDiv": "Scientific Research Institute",
    "contentThirdDiv": "The main objectives of research activities will be:",
    "contentThirdPointOneDiv": "study of best practices and methods of work of participants in the international AML/CFT system;",
    "contentThirdPointTwoDiv": "priority development of fundamental knowledge through the organization and conduct of research and analytical studies in order to increase the rating of compliance of the Republic of Kazakhstan with international standards in the field of AML/CFT;",
    "contentThirdPointThreeDiv": "forecasting, prevention and prevention of AML/CFT risks, threats and vulnerabilities;",
    "contentThirdPointFourDiv": "formation of a scientific base and a unified scientific space for national anti-washing systems;",
    "contentThirdPointFiveDiv": "development and updating of scientific and methodological and educational materials for the formation of educational programs and the implementation of activities within the framework of additional professional education, as well as training courses, seminars, round tables, conferences, etc.",

    "download": "Download",
    "survey on topics for training": "Survey on topics for training",
    "date of publication": "Date of publication",
    "title":"Title",
    "status": "Status",
    "no available": "There are no available",

    "open": "Open",
    "closed": "Closed",
    "questionnaire": "Questionnaire",

    "AntiLaunderingText1": "Today, a stable AML/CFT system has been formed in the Republic of Kazakhstan. It includes a set of government, law enforcement and special agencies that implement state policy in the field of AML/CFT, in interaction and interrelation with subjects of financial monitoring.",
    "AntiLaunderingText2": "The formation of the AML/CFT system of the Republic of Kazakhstan can be divided into three stages", 
    "firstStage": "The first stage (2000-2008)",
    "secondStage": "The second stage (2008-2020)",
    "thirdStage": "The third stage (from 2021 to the present)",
    "descFirstStage": "By a resolution of the United Nations Security Council dated July 29, 2005, all Member countries of the United Nations (hereinafter referred to as the UN) are required to implement the recommendations of the Financial Action Task Force on Money Laundering (hereinafter referred to as the FATF). In the implementation of these recommendations, a separate type of criminal offense has been criminalized - the legalization (laundering) of money and other property acquired illegally. International conventions have been ratified: on combating the financing of terrorism of October 2, 2002, the United Nations against Corruption of May 4, 2008 and the United Nations against Transnational Organized Crime of June 4, 2008. In 2004, in order to ensure economic security and prevent threats to financial stability, Kazakhstan became one of the founders of the FATF regional group - the Eurasian Group on Combating Money Laundering and Financing of Terrorism (hereinafter - the EAG). Its main activities are to ensure effective interaction and cooperation at the regional level, as well as integration at the level of the EAG member States into the international AML/CFT system.",
    "descSecondStage1": "In 2008, in order to implement the provisions of international acts obliging countries to establish a unit that will serve as a national center for the collection, analysis and dissemination of information in the field of AML/CFT, a financial intelligence unit was created in the form of a Financial Monitoring Committee within the Ministry of Finance of the Republic of Kazakhstan (such bodies have been established in 163 countries around the world).",
    "descSecondStage2": "In 2009, the Law On Countering the Legalization (Laundering) of Proceeds from Crime and the Financing of Terrorism (hereinafter - the AML/CFT Law) was adopted, which laid the legal basis for the formation of state policy in the field of AML/CFT. He defined the basics of interaction and the terms of reference of state and law enforcement agencies, as well as subjects of financial monitoring, and introduced basic concepts.",
    "descSecondStage3": "At the same time, a unique information system for collecting and processing data from financial monitoring entities has been created that meets international quality and safety standards. Agreements on interaction and cooperation have been concluded both between government agencies and with countries of the near and far abroad.",
    "descSecondStage4": "In 2011, Kazakhstan became a full member of the Egmont group of financial intelligence units, which increased the effectiveness of cooperation with financial intelligence agencies of foreign countries. An active information exchange has begun with more than 100 financial intelligence units around the world. Under the coordination of the Financial Monitoring Committee of the Ministry of Finance of the Republic of Kazakhstan, the AML/CFT system has successfully passed the first mutual assessment of the EAG.",
    "descSecondStage5": "The implementation of the fundamental norms of UN Security Council resolutions and FATF standards in terms of the activities of the financial intelligence unit, the powers and responsibilities of law enforcement agencies, international cooperation and mutual legal assistance and extradition, as well as issues of ensuring confiscation measures allowed Kazakhstan to receive ratings of significantly compliant and partially compliant according to 24 of the 40 FATF recommendations.",
    "descSecondStage6:": "Based on the results of the mutual assessment, the standard monitoring procedure was applied to Kazakhstan - a monitoring mechanism applied to all EAG member states that do not have significant deficiencies in technical compliance with the FATF recommendations and the AML/CFT system. The recommendations developed by the EAG experts based on the results of the mutual assessment formed the basis for measures to improve the national AML/CFT system.",
    "descSecondStage7": "In order to develop measures to implement state AML/CFT policy, increase their effectiveness, as well as coordinate measures aimed at reducing the risks of money laundering and terrorist financing, an Interdepartmental Council on Preventing the Legalization (Laundering) of Proceeds from Crime and Terrorist Financing has been established.",
    "descSecondStage8": "Conceptual amendments have been made to the national AML/CFT legislation:",
    "descSecondStage9": "The state regulatory body has been defined for four types of financial monitoring entities (realtors, lawyers, leasing, accounting organizations and professional accountants);",
    "descSecondStage10": "The responsibility of all subjects of financial monitoring for non-compliance with the requirements of the AML/CFT Law has been strengthened;",
    "descSecondStage11": "the state body responsible for the accounting and use of confiscated property and the formation of a fund for such property has been identified;",
    "descSecondStage12": "International cooperation has been strengthened with regard to the exchange of information in the field of AML/CFT between financial control authorities and law enforcement agencies with foreign competent authorities;",
    "descSecondStage13": "The operations of public officials have become subject to financial monitoring.",
    "descSecondStage14": "In 2014, Kazakhstan joined the Council of Heads of Financial Intelligence Units of the Member States of the Commonwealth of Independent States (hereinafter - the CIS).",
    "descSecondStage15": "Another feature of this stage is the holding in 2018 of the first national assessment of the risks of money laundering and terrorist financing (hereinafter - ML/FT), which identified and minimized the key risks of ML/FT and vulnerabilities of the national AML/CFT system.",

    "descThirdStage1": "The status of the financial intelligence unit has been upgraded by creating an independent body accountable to the President of the Republic of Kazakhstan - the Agency of the Republic of Kazakhstan for Financial Monitoring (hereinafter - the Agency). A characteristic feature of this body is the unification of financial monitoring functions, as well as the disclosure and investigation of economic offenses. Such synergy has further increased the effectiveness of the analytical work carried out, has allowed to shift the focus of work both in terms of prevention and in terms of combating the consequences.",
    "descThirdStage2": "Today, the financial intelligence unit occupies a unique position in the AML/CFT system, being at the junction of the activities of financial institutions, as well as law enforcement and authorized bodies. At the first level, financial monitoring entities, among the total mass of financial transactions carried out by them in the interests of their clients, identify suspicious transactions and transactions that fall under the criteria established by the AML/CFT Law, form special reports about them and send them to the financial intelligence unit. Each subject of financial monitoring is assigned a state regulatory body that monitors its activities.",
    "descThirdStage3": "At the second level, the financial intelligence unit processes and analyzes in detail the information received about suspicious financial transactions, additional information is requested, including from the subjects of financial monitoring themselves and various government agencies. The result of such an analysis is a conclusion on the presence or absence of signs of money laundering or terrorist financing in the information provided by the subjects of financial monitoring, which is sent to law enforcement agencies for the organization of verification measures. At the third level, law enforcement agencies conduct verification activities, based on the results of which a decision is made to initiate a pre-trial investigation.",
    "descThirdStage4": "In 2021, the second national ML/FT risk assessment was conducted, which identified the main risks, threats and vulnerabilities. The analysis of criminal law statistics showed that in the Republic of Kazakhstan, crimes with a high risk of ML/FT are: tax crimes, illegal economic activity, corruption, embezzlement of budget funds, fraud and illicit drug trafficking. The high risk of ML/FT is assigned to the banking sector, the sector of microfinance organizations, as well as the gambling business. Based on the results of the national risk assessment, all participants in the AML/CFT system are implementing measures aimed at reducing the identified risks and vulnerabilities.",
    "descThirdStage5": "In general, the dynamics of the AML/CFT system development in the Republic of Kazakhstan in the period from 2019 to 2021 demonstrates positive results. The number of subjects of financial monitoring covered by the AML/CFT system increased from 6 thousand to 9 thousand, including 2 thousand subjects from the financial sector, 7 thousand subjects from the non-financial sector. Thus, the level of cooperation between financial monitoring entities and the Agency has increased by 50%.",
    "descThirdStage6": "During the specified period, more than 5 million reports of suspicious and threshold transactions were received from financial monitoring entities. At the same time, 99% of the messages were sent by the financial sector. 2,132 analytical materials have been sent to law enforcement and special government agencies. As a result of the adoption of comprehensive measures to improve analytical work, the effectiveness of the use of financial intelligence unit materials by law enforcement agencies increased from 43.6% to 64%.",
    "descThirdStage7": "The procedure for interaction between the financial intelligence unit, law enforcement and special government agencies on requests has been simplified. Work has begun on the implementation of parallel financial investigations. In this regard, there has been an increase from 42 in 2019 to 56 in 2021 of the facts of registration of offenses for laundering proceeds from crime (by 33%).",
    "descThirdStage8": "The regular improvement of the AML/CFT system is evidenced by the trend of improvement in Kazakhstan's indicators in the international index of the Basel Institute of Management on Combating Money Laundering: from 6.27 points in 2019 to 4.87 points in 2021.",

    "descFatf1": "The Financial Action Task Force on Money Laundering (FATF) is an intergovernmental organization that develops international standards in the field of countering money laundering and terrorist financing (AML/CFT), as well as evaluates the compliance of national AML/CFT systems with these standards.",
    "descFatf2": "The main tool of the FATF in the implementation of its mandate are 40 recommendations in the field of AML/CFT/FMT, which are audited on average once every five years. In accordance with UN Security Council Resolution No. 1617 (2005), 40 FATF Recommendations are mandatory international standards for implementation by UN member states.",
    "descFatf3": "The organization was established in 1989 by the decision of the G7 countries, today it includes 37 countries and 2 international organizations, 25 organizations and one State (Indonesia) as observers. The main decision-making tool of the FATF is the Plenary Meeting, which meets three times a year, as well as the FATF working groups:",
    "descFatf4": "according to estimates and implementation;",
    "descFatf5": "on risks, trends and methods;",
    "descFatf6": "on global cooperation;",
    "descFatf7": "on policy development;",
    "descFatf8": "on the review of international cooperation.",
    "descFatf9": "The FATF pays considerable attention to cooperation with international organizations such as the IMF, the World Bank, and the United Nations Office on Drugs and Crime. These structures implement their programs aimed at countering money laundering and terrorist financing. One of the main tools for implementing FATF recommendations at the national level are Financial Intelligence Units (FIUs) responsible for collecting and analyzing financial information within each specific country in order to identify flows of illegally obtained funds.",
    "linkFatf": "Link to the FATF website",

    "descEag1": "The Eurasian Group on Countering Money Laundering and Terrorist Financing (EAG) is a FATF—type regional group whose member States are Belarus, India, Kazakhstan, China, Kyrgyzstan, Russia, Tajikistan, Turkmenistan and Uzbekistan. Observer status in the EAG has been granted to 15 States and 22 international and regional organizations. The EAG is an associate member of the FATF.",
    "descEag2": "The EAG was established in 2004 for the countries of the Eurasian region that are not included in the existing FATF-type regional groups, and is designed to play an important role in reducing the threat of international terrorism and ensuring transparency, reliability and security of the financial systems of states and their further integration into the international anti-ML/FT infrastructure.",
    "descEag3": "The main tasks of the EAG:",
    "descEag4": "Assistance to Member States in implementing the 40 FATF Recommendations;",
    "descEag5": "development and implementation of joint measures aimed at combating money laundering and terrorist financing;",
    "descEag6": "Implementation of a program of mutual assessments of Member States based on the FATF 40 Recommendations, including an assessment of the effectiveness of legislative and other measures taken in the field of AML/CFT efforts;",
    "descEag7": "Coordination of international cooperation and technical assistance programmes with specialized international organizations, bodies and interested States;",
    "descEag8": "Assistance to Member States in implementing the 40 FATF Recommendations;",
    "linkEag": "Link to the EAG website",

    "descMut1": "FATF-type regional groups conduct mutual assessments, in which the national AML/CFT systems of the participating States are checked for compliance with international standards. Reciprocity means that representatives of all Member States of the CGTF evaluate other Member States in turn in accordance with the evaluation schedule. Similar assessments are also carried out by the International Monetary Fund, the World Bank and the Financial Action Task Force on Money Laundering itself.",
    "descMut2": "The mutual assessment system is based on the special FATF Methodology, which was adopted in 2004 and then amended and supplemented in 2009. The methodology reproduces the basic principles laid down in the 40 FATF Recommendations, and also takes into account generalized international experience in the field of AML/CFT.",
    "descMut3": "In 2010-2011, the Republic of Kazakhstan underwent the procedure of conformity assessment of the national AML/CFT system for compliance with international FATF standards as part of the first round of mutual assessments of the EAG. As a result of this procedure, the country was included in the list of states under enhanced monitoring by the EAG.",
    "descMut4": "In June 2023, Kazakhstan successfully completed the mutual assessment procedure within the framework of the second round of mutual assessments of the EAG. As a result of this procedure, the Republic of Kazakhstan was put on standard monitoring. This is the best result among the countries of the Eurasian region. In general, only 15 countries of the global FATF network, which includes over 200 states, received such an assessment.",
    "descMut5": "The results of the assessment affect the investment climate and economic development, and also have a multiplier effect on Kazakhstan's position in international rankings (UN, OECD, IMF, World Bank, Transparency International, World Justice Project, etc.).",

    "descSub1": "According to paragraph 1 of Article 3 of the Law On Countering the Legalization (Laundering) of Proceeds from Crime and the Financing of terrorism, the subjects of financial monitoring include:",

    "descRules1": "The Rules of internal control are an internal document of a financial monitoring entity that regulates the organizational basis of work aimed at AML/CFT/FMT and establishes the procedure for the actions of entities for AML/CFT/FMT purposes.",
    "descRules2": "In accordance with paragraphs 3-2 of Article 11 of the Law On Countering the Legalization (Laundering) of Proceeds from Crime and the Financing of Terrorism (hereinafter - the Law) Requirements for internal control rules in order to counteract the legalization (laundering) of proceeds from crime, financing of terrorism and financing the proliferation of weapons of mass destruction by type of financial entities Monitoring is established by authorized state regulatory bodies in coordination with the Financial Monitoring Agency.",
    "descRules3": "Internal control rules are developed, adopted and executed by financial monitoring entities, taking into account the results of assessing the degree of exposure of financial monitoring entities' services to the risks of money laundering and terrorist financing, the size, nature and complexity of the organization.",
    "descRules4": "According to paragraph 3 of Article 11 of the Law, the following programs should be provided for in the rules of internal control of a financial monitoring entity: (scheme)",
    "descRules5": "the program for the organization of internal control for AML/CFT/FMT purposes",
    "descRules6": "risk management program (low, high risk levels) OD/FT/FRMU",
    "descRules7": "customer identification program",
    "descRules8": "a program for monitoring and studying customer transactions",
    "descRules9": "the program of training and education of subjects of financial monitoring in the field of AML/CFT/FMT",
    "descRules10": "Customer due diligence",
    "descRules11": "Financial monitoring entities should take measures to properly verify their clients (their representatives) and beneficial owners in accordance with the legislation of the Republic of Kazakhstan on countering the legalization (laundering) of proceeds from crime and the financing of terrorism.",
    "descRules12": "in accordance with paragraph 2 of Article 5 of the Law On Countering the Legalization (Laundering) of Proceeds from Crime and the Financing of Terrorism, financial monitoring entities carry out due diligence of clients (their representatives) and beneficial owners in the following cases:",
    "descRules13": "establishing business relations with the client;",
    "descRules14": "carrying out transactions with money and (or) other property, including suspicious transactions;",
    "descRules15": "carrying out transactions with money and (or) other property, including suspicious transactions;",

    "descOperastions1": "Thresholds",
    "descOperastions2": "The threshold operation is from 1 to 100 million tenge, depending on the type of operation",
    "descOperastions3": "Suspicious",
    "descOperastions4": "Suspicious operation within the approved signs of a suspicious operation",
    "descOperastions5": "ICR",
    "descOperastions6": "Based on the results of an internal study, there are grounds to believe that the client's transactions are related to ML/FT",
    "descOperastions7": "Typologies, schemes and methods",
    "descOperastions8": "Client's operations with characteristics corresponding to typologies, schemes and methods of ML/FT",
    "descOperastions9": "In accordance with paragraph 8) of Article 1 of the Law «On Countering the Legalization (Laundering) of Proceeds from Crime and the Financing of Terrorism» , transactions subject to financial monitoring are transactions of a client of a financial monitoring entity with money and (or) other property, in respect of which financial monitoring is established in accordance with this Law.",
    "descOperastions10": "According to Article 4 of the Law, financial monitoring is subject to transactions in accordance with the threshold amounts and types of transactions specified in paragraph 1 of Article 4 of the Law, as well as suspicious transactions recognized as such in accordance with the programs for implementing the rules of internal control of the financial monitoring entity or as a result of studying transactions on the grounds specified in paragraph 4 of this Article, the subject of financial monitoring has reason to believe that the client's transactions are related to the legalization (laundering) of proceeds from crime and (or) the financing of terrorism.",
    "descOperastions11": "According to paragraph 4 of Article 4 of the Law, the mandatory grounds for a financial monitoring entity to study transactions performed by a client and record the results of such a study in accordance with Article 5 of this Law are:",
    "descOperastions12": "1) the client makes a complex, unusually large or not having obvious economic sense or a visible legitimate purpose transaction with money and (or) other property;",
    "descOperastions13": "2) the commission by the client of actions aimed at evading due diligence and (or) financial monitoring provided for by this Law;",
    "descOperastions14": "3) the commission by the client of an operation with money and (or) other property, for which there are grounds to believe that it is aimed at cashing out money obtained by criminal means;",
    "descOperastions15": "4) the commission of a transaction with money and (or) other property, the participant of which is a person registered (residing) in the state (territory), who does not comply and (or) insufficiently complies with the recommendations of the Financial Action Task Force on Money Laundering (FATF), as well as using an account with a bank registered in such a state (territory).",
    "descOperastions16": "The list of States (territories) that do not comply and (or) insufficiently comply with the recommendations of the Financial Action Task Force on Money Laundering (FATF) is compiled by the authorized body taking into account the documents issued by the Financial Action Task Force on Money Laundering (FATF), which is posted on its Internet resource.",
    "descOperastions17": "In accordance with paragraph 5 of Article 4 of the Law, financial monitoring is subject to client transactions that have characteristics corresponding to typologies, schemes and methods of legalization (laundering) of criminal proceeds and financing of terrorism.",
    "descOperastions18": "Typologies, schemes and methods of legalization (laundering) of criminal proceeds and financing of terrorism are approved by the authorized body and brought to the subjects of financial monitoring by posting on its Internet resource.",

    "testing":"Testing",
    "tests":"tests",
    "surveys": " Surveys",

    "regestration": "Sign up",
    "signin": "Sign in",
    
    "welcome": "Welcome!",

    "firstname": "First name",
    "lastname": "Last name",
    "patronymic": "Patronymic",
    "password": "Password",
    "confirm_password": "Confirm password",
    "email": "Email",
    "phone_number": "Phone number",

    "hintFirstname": "Enter First Name",
    "hintLastname": "Enter Last Name",
    "hintPatronymic": "Enter Patronymic",
    "hintPassword": "Create Password",
    "hintConfirm_password": "Confirm Password",
    "hintEmail": "Enter Email",
    "hintPhoneNumber": "Enter Phone Number",

    "member of the system": "Member of the system",
    "member1": "Government regulatory agencies",
    "member2": "The subject of financial monitoring",
    "member3": "Law enforcement agencies",
    "member4": "Public Association",

    "sfmType": "SFM type",

    "consent1": "I give my consent to the processing of",
    "consent2": "personal data",
    "already": "Already have an account?",
    "enters": "Log in",
    "hintPassword1": "Enter password",

    "today": "Today",
    "month": "Month",
    "week": "Week",
    "day": "Day",
    "list": "List",

    "month1": "January",
    "month2": "February",
    "month3": "March",
    "month4": "April",
    "month5": "May",
    "month6": "June",
    "month7": "July",
    "month8": "August",
    "month9": "September",
    "month10": "October",
    "month11": "November",
    "month12": "December",

    "choice": "Choice", 
    "login": "Log in",
    "anketa": "Questionnaire",
    "newaccount": "Create a new account"









    

    


    








}