{
    "main": "Басты бет",

    "about us": "Біз туралы",
    "about the academy": "Академия туралы",
    "board of directors": "Директорлар кеңесі",
    "structure": "Құрылым",
    "corporate governance": "Корпоративтік басқару",
    "сontacts": "Байланыс номерлері",

    "training": "Оқыту",
    "types of courses": "Курстар түрлері",
    "course catalog": "Курстар каталогы",
    "my courses": "Менің курстары",

    "webinars": "Вебинарлар",
    "all webinars": "Барлық вебинарлар",
    "announcements": "Хабарландырулар",
    "surveys": "Сұрақтар",

    "news": "Жаңалықтар",

    "aml/ft": "КЖ/ТҚҚ",
    "anti-washing system of the RK": "ҚР жылыстату жүйесі",
    "fatf": "ФАТФ",
    "eag": "ЕАТ",
    "mutual assessment": "Өзара бағалау",

    "ric":"ҒЗИ",

    "sfm": "ҚМС",
    "types of subjects of financial monitoring": "Қаржылық мониторинг субъектілерінің түрлері",
    "internal control rules": "Ішкі бақылау қағидалары",
    "transactions subject to financial monitoring": "Қаржылық мониторингке жататын операциялар",

    "our courses": "Қорғайтын білім",
    "quality": "Оқыту сапасы",

    "core": "Базалық",
    "specialized": "Мамандандырылған",
    "advanced": "Жетілдірілген",
    "thematic":"Тематикалық", 

    "it":"IT",
    "education":"Білім беру",
    
    


    "advantages of academy": "Академияның басымдылығы",
    "qualified experts": "КЖ/ТҚҚ саласында жұмыс тәжірибесі бар білікті сарапшылар",
    "convenient learning format": "Оқытудың ыңғайлы форматы",
    "close cooperation with AFM": "ҚМА тығыз өзара байланыс",
    "programs":"КЖ/ТҚҚ туралы заңнама талаптарына сәйкес әзірленген бағдарламалар",

    "Courses in the field of": "КЖ/ТҚҚ курстары",
    "Courses in the field of content": "AML ACADEMY курстарын осы салада, оның ішінде уәкілетті мемлекеттік органда көп жылдық жұмыс тәжірибесі бар АЖ/ТҚҚ саласындағы мамандар құрастырған. Курстық бағдарламаны құру кезінде қаржылық мониторинг субъектілері қызметінің әр саласының ерекшелігіне олардың өз міндеттерін неғұрлым нақты түсінуі үшін және субъектінің әр түрі үшін заңнама талаптары бойынша айырмашылықтарды ескере отырып үлкен мән берілді. Оқытудың ең ыңғайлы форматын таңдау мүмкіндігі әлемнің кез келген нүктесінен, сіз үшін ең қолайлы уақытта оқуға мүмкіндік береді. Академияның баға саясаты жеке тұлғалардан бастап ірі корпорацияларға дейін тұтынушылардың барлық түрлеріне бағытталған.",

    "description of the basic course": "Базалық курс туралы сипаттама",
    "descBasic": "AML ACADEMY курстарын КЖ/ТҚҚ саласында, соның ішінде уәкілетті органда көп жыл жұмыс тәжірибесі бар мамандар әзірледі. Курстар бағдарламаларын құру кезінде әрбір субъект түрлері үшін заңнама талаптарын ажыратуды ескере отырып өз міндеттерін неғұрлым нақты түсіндіру үшін қаржылық мониторинг субъектілері қызметінің әрбір саласының ерекшелігіне аса көңіл бөлінді. Оқытудың неғұрлым ыңғайлы форматын таңдау мүмкіндігі оқытудан сізге лайықты уақытта әлемнің кез келген нүктесінен өтуге мүмкіндік береді. Академияның баға саясаты барлық тұтынушылар, яғни жеке тұлғалардан бастап ірі корпорациялар үшін бағдарланған.",
    "read more": "Толығырақ",

    "description of the specialized course": "Бейіндік Курстың сипаттамасы",
    "descSpec": "Бұл курс қаржы мониторингі субъектісінің әрбір түріне қайралған КЖ/ТҚҚ жүйесін неғұрлым егжей-тегжейлі зерделеуді ұсынады. Тыңдаушылар заңнаманың талаптарымен олардың субъектінің түрі үшін нақты таныса алады, сондай-ақ ҚМС-ның осы түрі үшін КЖ/ТҚҚ саласындағы қызметті жүргізу ерекшеліктерін біле алады.,",

    "description of the advanced course": "Ілгері курс туралы сипаттама",
    "descAdv": "Курсты КЖ/ТҚҚ саласында тәжірибесі бар және оны өз қызметінде қолдану үшін тереңірек зерттегісі келетін субъектілер өтуі мүмкін. Жетілдірілген курс КЖ/ТҚҚ саласындағы заңнаманың талаптарын сақтаудың практикалық аспектілеріне бағытталған және кірістерді жылыстатудың және терроризмді қаржыландырудың нақты схемалары мен тәсілдерін зерттеуді қамтиды.",

    "description of the thematic course": "Тақырыптық курс туралы сипаттама",
    "descThe": "Қаржы мониторингі субъектілері мен мемлекеттік органдар қызметкерлерінің біліктілігін арттыру шеңберінде Академия КЖ/ТҚҚ саласында біржолғы тақырыптық тренингтер әзірледі. Сондай-ақ, тренинг тақырыптары бойынша өз ұсыныстарыңызды СФМ үшін сауалнама арқылы жібере аласыз.",
    "events": "Іс-шаралар",
    "video": "Видео",

    "contacts": "Байланыс",
    "ulAdressHeader": "Заңды мекен-жайы:",
    "ulAdress": "Астана қ., Ш. Уәлиханов к-сі, 11",
    "physAdressHeader": "Орналасқан жері:",
    "physAdress": "Астана қ., Мәңгілік ел даңғылы, 53/1",
    "city": "Қазақстан Республикасы, Астана қаласы",
    "address": "Ш. Уәлиханов көшесі, 11", 

    "about academy": "Академия / AML ACADEMY туралы",
    "descAbout": "AML ACADEMY қаржылық мониторинг академиясы 2023 жылы «Қаржылық мониторингті дамытудың 2022-2026 жылдарға арналған тұжырымдамасын бекіту туралы» Елбасының Жарлығын орындау мақсатында Халықаралық экономика және қаржы академиясының базасында құрылған.",
    
    "about shareholder": "Акционер туралы",
    "descShareholder": "Академияның құрлытайшысы «Қазақстан Республикасының Қаржылық мониторинг агенттігі» ММ болып табылады. Қазақстан Республикасының Қаржылық мониторинг агенттігі Қазақстан Республикасының Президентіне тікелей бағынатын және есеп беретін, қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға), терроризмді қаржыландыруға қарсы іс-қимыл саласында жалпы басшылық жасайтын, сондай-ақ Қазақстан Республикасының заңнамасында осы органның жүргізуіне жатқызылған экономикалық және қаржылық құқық бұзушылықтардың алдын алуды, анықтауды, жолын кесуді, ашуды және тергеп-тексеруді жүзеге асыратын мемлекеттік орган болып табылады.",

    "purpose and objectives of the AML ACADEMY": "AML ACADEMY-ның мақсаттары мен міндеттері",
    "descPurpose": "Академияның негізгі мақсаты – қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға), терроризмді қарсы іс-қимыл (КЖ/ТҚҚ) саласында сапалы білім беру қызметтерін ұсыну",

    "main Task": "Қоғамның негізгі міндеттері:",
    "firstTask": "КЖ/ТҚ/ЖҚҚТҚ ұлттық жүйесінің барлық қатысушыларын: КЖ/ТҚҚ туралы Қазақстан Республикасының Заңына сәйкес қаржылық мониторинг жөніндегі уәкілетті органға мәліметтерді, ақпаратты ұсынатын адамдарды, Агенттіктің, мемлекеттік органдардың қызметкерлері мен жұмыскерлерін, сондай-ақ КЖ/ТҚ/ЖҚҚТҚ саласындағы қылмыстық істерді тергеумен және қараумен айналысатын құқық қорғау/арнайы мемлекеттік органдардың қызметкерлерін және судьялар мен басқа да мүдделі адамдарды (бұдан әрі – білім алушы тыңдаушылар) кейіннен жүйелі негізде (тиісті шарттар жасасу кезінде) сертификаттаумен оқыту, даярлау және біліктілікті арттыру;",
    "secondTask": "КЖ/ТҚ/ЖҚҚТҚ саласында қосымша білім беру қызметін жетілдіру және одан әрі дамыту;",
    "therdTask": "КЖ/ТҚ/ЖҚҚТҚ ұлттық жүйесін дамыту мақсатында ғылыми, қолданбалы, талдамалық және IT зерттеулер, бағалау іс-шараларын, әдістемелік әзірлемелерді жүргізу.",

    
    "firstDirector": "Элиманов Жанат Қалдыбекұлы",
    "descFirstDir": "Қазақстан Республикасы Қаржылық мониторинг агенттігінің төрағасы, Директорлар кеңесінің төрағасы",

    "secondDirector": "Мырзахметов Қайрат Жақсықұлұлы",
    "descSecondDir": "Қазақстан Республикасы Қаржы министрлігінің Мемлекеттік мүлік және жекешелендіру комитеті төрағасының орынбасары, мемлекеттік мүлік жөніндегі уәкілетті орган атынан Директорлар кеңесінің мүшесі",

    "therdDirector": "Көшімов Нұрхат Манасұлы",
    "descTherdDir": "АХҚО-ның Қаржылық қызметтерді реттеу жөніндегі комитетінің бас директоры, тәуелсіз директоры",

    "fourthDirector": "Хусаинов Ғалым Әбілжанұлы",
    "descFourthDir": "«Bereke Bank» АҚ Директорлар кеңесінің мүшесі, тәуелсіз директоры",

    "fifthDirector": "Мерзадинов",
    "descFifthDir": "Chairman of the Financial Monitoring Agency of the Republic of Kazakhstan, Chairman The Board of Directors",

    "sixthDirector": "Раисов",
    "descSixthDir": "Deputy Chairman of the State Property and Privatization Committee of the Ministry of Finance of the Republic of Kazakhstan, member of the Board of Directors from the authorized body for state property",

    "seventhDirector": "Сагындыков",
    "descSeventhDir": "Director General of the IFC Financial Services Regulatory Committee, Independent Director",

    "leadership of the Academy": "Академия басшылығы",
    "divisions": "Бөлімшелер",
    "privacy policy": "Құпиялылық саясаты",
    "privacy policy title": "Сайттың құпиялылық және дербес деректерді өңдеу саясаты amlacademy.kz",
    "privacy policy Introductory provisions": "Кіріспе ережелер",
    "privacy policy 1.1": "1.1. Amlacademy веб-қосымшасының құпиялылық саясаты болып табылатын осы құжат осы қосымшаны пайдаланушылардың деректерін өңдеу және қорғау ережелерін белгілейді.",
    "privacy policy 1.2": "1.2. Осы Саясат шеңберінде мынадай анықтамалар пайдаланылады:",
    "privacy policy aml": "Веб - қосымша-Қазақстан Республикасының заңнамасына сәйкес қаржы мониторингіне қатысушылар үшін курстар түрінде ақпарат пен материалдар ұсынатын amlacademy.",
    "privacy policy owner": "Қосымшаның иесі - 'AML ACADEMY' қаржы мониторингі академиясы ' АҚ; Пайдаланушы-amlacademy веб-сайты арқылы тіркелген тұлға. Басқа терминдер Қазақстан заңнамасына сәйкес түсіндіріледі.",
    "privacy policy 1.3": "1.3. Пайдаланушы деректерін өңдеу негіздері:    ",
    "privacy policy constitution": "Қазақстан Республикасының Конституциясы; Дербес деректер, ақпараттандыру және ақпаратты қорғау туралы заңнамалық актілер.",
    "privacy policy 1.4": "1.4. Қолданбаны пайдалану Пайдаланушының осы Саясаттың шарттарымен келісуін білдіреді.",
    "privacy policy 1.5": "1.5. Саясат қолданбаны тіркеу және пайдалану кезінде пайдаланушылар ұсынатын деректерге қолданылады.",
    "privacy policy 1.6": "1.6. Саясатпен келіспеген жағдайда пайдаланушы қолданбаны пайдалануды тоқтатуы керек.",
    "privacy policy 1.7": "1.7. Саясат қолданбадан өтуге болатын сыртқы сайттарға қолданылмайды.",
    "privacy policy 1.8": "1.8. Қосымшамен өңделетін дербес деректерге ТАӘ, туған күні, байланыс деректері және т.б. кіреді, бірақ олармен шектелмейді.",
    "privacy policy data collection": "Деректерді жинау мақсаттары",
    "privacy policy 2.1": "2.1. Деректер жиналады:",
    "privacy policy identification": "пайдаланушыны сәйкестендіру; нысандарды толтыру процесін жеңілдету; сайттағы ақпаратқа қол жеткізу amlacademy.kz; қосымша арқылы қызметтер мен сервистерді ұсыну.",
    "privacy policy data processing": "Деректерді өңдеу және ақпаратты қорғау",
    "privacy policy 3.1": "3.1. Деректерді өңдеу автоматтандырылған жүйелердің көмегімен жүзеге асырылуы мүмкін.",
    "privacy policy 3.2": "3.2. Деректерді өңдеу мерзімі шектелмейді.",
    "privacy policy 3.3": "3.3. Иесі құпиялылық пен деректерді қорғауды қамтамасыз етуге міндеттенеді.",
    "privacy policy 3.4": "3.4. Меншік иесі пайдаланушылардың құқықтары мен деректерді қорғау заңнамасының талаптарын сақтайды.",
    "privacy policy Rights": "Пайдаланушылардың құқықтары мен міндеттері",
    "privacy policy 4.1": "4.1. Пайдаланушы құқылы: қосымшаны оның функционалдығына сәйкес пайдалану; деректеріңізді заңды мақсаттар үшін пайдаланыңыз.",
    "privacy policy 4.2": "4.2. Пайдаланушы міндетті: осы Саясатпен танысыңыз; деректерді өзгерткен кезде оларды жаңартыңыз.",
    "privacy policy other": "Басқалары",
    "privacy policy 5.1": "5.1. Осы саясаттан туындайтын қатынастарға Қазақстан Республикасының заңнамасы қолданылады.",
    "privacy policy 5.2": "5.2. Меншік иесі пайдаланушының келісімінсіз саясатқа өзгерістер енгізуге құқылы.",
    "privacy policy 5.3": "5.3. Өзгерістер amlacademy сайтында жарияланған сәттен бастап күшіне енеді.",
    "privacy policy 5.4": "5.4. Пайдаланушылар саясаттағы өзгерістерді қадағалап отыруы керек.",
    "privacy policy 5.5": "5.5. Саясат бойынша сұрақтар мен ұсыныстар көрсетілген электрондық мекенжайға жіберіледі.",
    "Main tasks and activities":"Қызметтің негізгі міндеттері мен бағыттары",
    "Academic Council":"Академиялық кеңес",
    "Plans and reports":"Ғылыми-зерттеу қызметінің жоспарлары мен есептері",   
    "ricGroups": "ҒЗИ келесі топтардан тұрады:",
    "li1":"1. Сыбайлас жемқорлық тәуекелдерін зерттеу тобы.",
    "li2":"2. Ақшаны жылыстату саласындағы тәуекелдерді зерттеу тобы.",
    "li3":"3. ФТ/ФРОМУ саласындағы тәуекелдерді зерттеу тобы.",
    "ricTask": "ҒЗИ міндеті:",  
    "ricTaskDesk": "КЖ/ТТ/фрому ұлттық жүйесін дамыту мақсатында ғылыми, қолданбалы, талдамалық және IT зерттеулер, бағалау іс-шараларын, әдістемелік әзірлемелерді жүргізу.",
    "generalTask": "ҒЗИ ғылыми-зерттеу қызметінің негізгі міндеттері:",
    "task1":"- Қазақстан Республикасы мен әріптес мемлекеттердің Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға (АЖ/ТҚҚ) қарсы іс-қимыл саласындағы халықаралық стандарттарға сәйкестігі рейтингін арттыру мақсатында ғылыми-зерттеу жұмыстарын және талдамалық зерттеулерді ұйымдастыру және жүргізу арқылы іргелі және қолданбалы білімді дамыту, қазіргі заманғы әдістемелер мен әдістемелерді зерттеумен қоса, бірақ олармен шектелмей ақшаны жылыстатуға қарсы іс-қимыл, сыбайлас жемқорлық тәуекелдерін азайту, мемлекеттік қаражатты ұрлауға қарсы іс-қимыл технологияларын, жылыстатуға қарсы схемалар мен технологиялардың тиімділігін болдырмау үшін зерттеулер;",
    "task2":"-Қазақстан Республикасының Ұлттық жылыстатуға қарсы жүйесі, Орталық Азия елдері және қылмыстық кірістерді заңдастыруға және терроризмді қаржыландыруға қарсы іс-қимыл жөніндегі Еуразиялық Топ (ЕАТ) үшін ғылыми базаны және үйлестірілген ғылыми-қолданбалы, әдістемелік және әдіснамалық кеңістікті жоғары стандарттарда қалыптастыру және қолдау;",
    "task3":"-КЖ/ТҚҚ саласындағы қаржы мониторингі субъектілері үшін ғылыми-зерттеу, сондай-ақ қолданбалы зерттеулер мен консультациялық сүйемелдеуді орындау;",
    "task4":" - АЖ/ТҚҚ/ФРОМНЫҢ өзекті бағыттары бойынша ғылыми баспа қызметін ұйымдастыру және жетілдіру; өңірлік, республикалық және халықаралық конференцияларға, симпозиумдарға, форумдарға, сараптамалық отырыстарға, ведомстволық және ведомствоаралық кеңестерге және т. б. ұйымдастыру және қатысу.", 
    "Academic Council description": "(бұдан әрі – Кеңес) ҒЗИ ғылыми-зерттеу, ғылыми-қолданбалы, оқу-әдістемелік, әдіснамалық және баспа қызметі жобаларының практикалық бағыттылығын қамтамасыз ету мақсатында құрылған академияның тұрақты жұмыс істейтін ғылыми-академиялық, сараптамалық-кеңесші органы болып табылады. Кеңес 'академиялық Кеңес туралы' ереженің негізінде әрекет етеді және өз қызметінде Қазақстан Республикасының заңнамасын, Академияның ішкі нормативтік құжаттарын басшылыққа алады. Академиялық кеңестің шешімдері алқалы түрде қабылданады, ұсынымдық сипатта болады және хаттамамен ресімделеді.",
    "Academic Council general tasks": "академиялық кеңестің негізгі міндеттері:",
    "Academic Council general tasks description 1": "• Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға (АЖ/ТҚҚ)қарсы іс-қимыл жүйесін дамытудың жалпы бағытын ескере отырып, ғылыми-зерттеу, ғылыми-қолданбалы, оқу-әдістемелік, әдіснамалық және баспа академиясының басым бағыттарын қалыптастыру бойынша ұсыныстарды дайындау және талқылау және озық әлемдік ғылымның деңгейін, осы қызметтің нәтижелерін енгізуді;",
    "Academic Council general tasks description 2": "• ҒЗИ жобаларын әзірлеудің барлық кезеңдерінде АЖ/ТҚҚ мәселелері бойынша практикалық маңыздылығын бағалауды жүргізу;",
    "Academic Council general tasks description 3": "• жобаларды іске асыру және енгізу барысында сараптамалық қорытындылар, ұсынымдар, ұсыныстар дайындау және консультациялар өткізу;",
    "Academic Council general tasks description 4": "• кеңестің мақсаттарына қол жеткізуге және міндеттерін іске асыруға ықпал ететін өзге де қызметті жүзеге асыру.",

    "titleFirstDiv": "Қаржылық мониторинг бойынша оқыту және біліктілікті арттыру орталығы",
    "contentFirstDiv": "Қызмет бағыты-ұлттық КЖ/ТҚҚ жүйесінің барлық қатысушыларын жүйелі негізде кейіннен сертификаттай отырып, кадрлық әлеуетті арттыру:",
    "contentFirstPointOneDiv": "КЖ/ТҚҚ (ҚМС) майданының бірінші желісі ретінде Қаржы мониторингі субъектілері-жоғары менеджмент қызметкерлері, тиісті қызметтер, ЕДБ фронт офистері, қаржы мекемелері мен қаржылық емес ұйымдар (УНФПП);",
    "contentFirstPointTwoDiv": "ФАТФ стандарттары мен халықаралық тәжірибені ескере отырып, КЖ/ТҚҚ туралы заңнама талаптарының ҚМС сақталуын бақылауды және қадағалауды жүзеге асыратын мемлекеттік органдар;",
    "contentFirstPointThreeDiv": "Құқық қорғау/арнаулы мемлекеттік органдар – КЖ/ТҚҚ желісі бойынша.",

    "titleSecondDiv": "IT технологиялар ғылыми орталығы",
    "contentSecondDiv": "Қызметтің негізгі бағыттары:",
    "contentSecondPointOneDiv": "бағдарламалық өнімді әзірлеу;",
    "contentSecondPointTwoDiv": "RPA технологияларын енгізу (сандық қызметкер);",
    "contentSecondPointThreeDiv": "кибергигиена құралдарын жасау;",
    "contentsecondPointFourDiv": "бизнес-процестерді цифрландыру;",
    "contentSecondPointFiveDiv": "ақпараттық ресурстарды техникалық қолдау.",

    "titleThirdDiv": "Ғылыми-зерттеу институты",
    "contentThirdDiv": "Зерттеу қызметінің негізгі мақсаттары:",
    "contentThirdPointOneDiv": "КЖ/ТҚҚ халықаралық жүйесіне қатысушылардың үздік тәжірибелері мен жұмыс әдістерін зерделеу;",
    "contentThirdPointTwoDiv": "Қазақстан Республикасының КЖ/ТҚҚ саласындағы халықаралық стандарттарға сәйкестік рейтингін арттыру мақсатында ғылыми-зерттеу және талдамалық зерттеулерді ұйымдастыру және жүргізу жолымен іргелі білімді басым дамыту;",
    "contentThirdPointThreeDiv": "КЖ/ТҚҚ саласындағы тәуекелдерді, қауіптерді және осалдықтарды болжау, алдын алу және жолын кесу;",
    "contentThirdPointFourDiv": "ұлттық заңдастыру жүйелерінің ғылыми базасын және біртұтас ғылыми кеңістігін қалыптастыру;",
    "contentThirdPointFiveDiv": "білім беру бағдарламаларын қалыптастыру және қосымша кәсіптік білім беру шеңберінде іс-шараларды жүзеге асыру үшін ғылыми, әдістемелік және оқу материалдарын әзірлеу және жаңарту, сондай-ақ оқыту курстары, семинарлар, дөңгелек үстелдер, конференциялар және т.б.",

    "download": "Жүктеу",
    "survey on topics for training": "Оқыту тақырыптары бойынша сауалнама",

    "date of publication": "Жарияланған күні",
    "title":"Атауы",
    "status": "Мәртебесі",
    "no available": "Бос орындар жоқ",

    "open": "Ашық",
    "closed": "Жабық",
    "questionnaire": "Сауалнама",

    "AntiLaunderingText1": "Бүгінгі таңда Қазақстан Республикасында КЖ/ТҚҚ тұрақты жүйесі қалыптасты. Оған КЖ/ТҚҚ саласында, қаржы мониторингі субъектілерімен өзара іс-қимыл және өзара байланыс саласында мемлекеттік саясатты іске асыратын мемлекеттік, құқық қорғау және арнайы органдардың жиынтығы кіреді.",
    "AntiLaunderingText2": "Қазақстан Республикасының КЖ/ТҚҚ жүйесінің қалыптасуын үш кезеңге бөлуге болады",
    "firstStage": "Бірінші кезең (2000-2008)",
    "secondStage": "Екінші кезең (2008-2020 жылдар)",
    "thirdStage": "Үшінші кезең (2021 жылдан қазіргі уақытқа дейін)",
    "descFirstStage": "Біріккен Ұлттар Ұйымы Қауіпсіздік Кеңесінің 2005 жылғы 29 шілдедегі қарарымен Біріккен Ұлттар Ұйымына (бұдан әрі - БҰҰ) мүше барлық елдерге ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобының (бұдан әрі - ФАТФ) ұсынымдарын орындау ұйғарылды. Осы ұсынымдарды іске асыру үшін қылмыстық құқық бұзушылық құрамының жекелеген түрі - заңсыз жолмен сатып алынған ақшаны және өзге де мүлікті заңдастыру (жылыстату) қылмыстық жауапкершілікке тартылды. 2002 жылғы 2 қазандағы терроризмді қаржыландыруға қарсы күрес туралы, 2008 жылғы 4 мамырдағы БҰҰ Сыбайлас жемқорлыққа қарсы және 2008 жылғы 4 маусымдағы БҰҰ трансұлттық ұйымдасқан қылмысқа қарсы халықаралық конвенциялар ратификацияланды. 2004 жылы Қазақстан экономикалық қауіпсіздікті қамтамасыз ету және қаржылық тұрақтылық қатерлеріне жол бермеу мақсатында ФАТФ - қылмыстық кірістерді заңдастыруға және терроризмді қаржыландыруға қарсы іс - қимыл жөніндегі Еуразиялық Топтың (бұдан әрі-ЕАТ) өңірлік тобының құрылтайшыларының бірі болды. Оның негізгі қызмет бағыттары өңірлік деңгейде тиімді өзара іс - қимыл мен ынтымақтастықты қамтамасыз ету, сондай-ақ ЕАТ мүше мемлекеттер деңгейінде АЖ/ТҚҚ халықаралық жүйесіне интеграциялау болып табылады",
    "descSecondStage1": "2008 жылы елдерді КЖ/ТҚҚ саласында ақпарат жинау, талдау және тарату үшін ұлттық орталық ретінде қызмет ететін бөлімше құруға міндеттейтін халықаралық актілердің ережелерін іске асыру үшін Қазақстан Республикасы Қаржы министрлігінің құрамында қаржы мониторингі комитеті түрінде қаржылық барлау бөлімшесі құрылды (мұндай органдар әлемнің 163 елінде құрылған).",
    "descSecondStage2": "2009 жылы Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс - қимыл туралы заң (бұдан әрі-КЖ/ТҚҚ туралы Заң) қабылданды, ол КЖ/ТҚҚ саласында мемлекеттік саясатты қалыптастырудың құқықтық негізін қалады. Ол мемлекеттік және құқық қорғау органдарының, сондай-ақ қаржы мониторингі субъектілерінің өзара іс-қимылының негіздерін және өкілеттіктерінің шеңберін айқындап, базалық ұғымдарды енгізді.",
    "descSecondStage3": "Сонымен қатар, халықаралық сапа және қауіпсіздік стандарттарына жауап беретін қаржы мониторингі субъектілерінің деректерін жинау мен өңдеудің бірегей ақпараттық жүйесі құрылды. Мемлекеттік органдар арасында да, жақын және алыс шет елдермен де өзара іс-қимыл және ынтымақтастық туралы келісімдер жасалды.",
    "descSecondStage4": "2011 жылы Қазақстан Эгмонт қаржылық барлау бөлімшелері тобының толыққанды мүшесі болды, ол шет мемлекеттердің қаржылық барлауларымен өзара іс-қимылдың тиімділігін арттырды. Әлемнің 100-ден астам қаржылық барлау бөлімшелерімен Белсенді ақпарат алмасу басталды. Қазақстан Республикасы Қаржы министрлігінің Қаржы мониторингі комитетін үйлестіру кезінде АЖ/ТҚ жүйесі ЕАТ-ның алғашқы өзара бағалауынан сәтті өтті.",
    "descSecondStage5": "БҰҰ Қауіпсіздік Кеңесі қарарларының және ФАТФ стандарттарының қаржылық барлау бөлімшесінің қызметі, құқық қорғау органдарының өкілеттіктері мен міндеттері, халықаралық ынтымақтастық және өзара құқықтық көмек пен экстрадициялау, сондай-ақ тәркілеу шараларын қамтамасыз ету мәселелері бөлігінде негіз қалаушы нормаларын іске асыру Қазақстанға ФАТФ ұсынымдарының 40-нан 24-і бойынша айтарлықтай сәйкес келеді және ішінара сәйкес келеді рейтингтерін алуға мүмкіндік берді.",
    "descSecondStage6": "Өзара бағалау қорытындысы бойынша Қазақстанға стандартты мониторинг рәсімі - ФАТФ және КЖ/ТҚҚ жүйесінің ұсынымдарына техникалық сәйкестігінде елеулі кемшіліктері жоқ ЕАТ-қа мүше барлық мемлекеттер үшін қолданылатын мониторинг тетігі қолданылды. ЕАТ сарапшылары өзара бағалау қорытындылары бойынша әзірлеген ұсынымдар КЖ/ТҚҚ ұлттық жүйесін жетілдіру жөніндегі шаралардың негізіне алынды.",
    "descSecondStage7": "КЖ/ТҚҚ саласындағы мемлекеттік саясатты іске асыру жөніндегі шараларды әзірлеу, олардың тиімділігін арттыру, сондай-ақ кірістерді заңдастыру (жылыстату) және терроризмді қаржыландыру тәуекелдерін төмендетуге бағытталған шараларды үйлестіру мақсатында Қылмыстық жолмен алынған кірістерді заңдастырудың (жылыстатудың) алдын алу және терроризмді қаржыландыру мәселелері жөніндегі ведомствоаралық кеңес құрылды.",
    "descSecondStage8": "КЖ/ТҚҚ туралы ұлттық заңнамаға тұжырымдамалық түзетулер енгізілді:",
    "descSecondStage9": "қаржы мониторингі субъектілерінің төрт түрі (риэлторлар, заңгерлер, лизингтер, бухгалтерлік ұйымдар және кәсіби бухгалтерлер)үшін мемлекеттік реттеуші орган айқындалды;",
    "descSecondStage10": "КЖ / ТҚҚ туралы заң талаптарын сақтамағаны үшін барлық қаржы мониторингі субъектілерінің жауапкершілігі күшейтілді;",
    "descSecondStage11": "тәркіленген мүлікті есепке алуға және пайдалануға және осындай мүлік қорын құруға жауапты мемлекеттік орган айқындалды;",
    "descSecondStage12": "қаржылық бақылау органдары мен құқық қорғау органдары арасында шетелдік құзыретті органдармен КЖ/ТҚҚ саласында ақпарат алмасу бөлігінде халықаралық ынтымақтастық күшейтілді;",
    "descSecondStage13": "қоғамдық шенеуніктердің операциялары қаржылық бақылауға алынды.",
    "descSecondStage14": "2014 жылы Қазақстан Тәуелсіз Мемлекеттер Достастығына (бұдан әрі-ТМД) қатысушы мемлекеттердің қаржылық барлау бөлімшелері басшыларының кеңесіне кірді.",
    "descSecondStage15": "Сондай - ақ, осы кезеңнің ерекшелігі 2018 жылы кірістерді жылыстату және терроризмді қаржыландыру тәуекелдеріне (бұдан әрі-ТҚ/ТҚ) бірінші ұлттық бағалауды жүргізу болып табылады, оның қорытындысы бойынша ТҚ/ТҚ және Ұлттық ТҚ/ТҚҚ жүйесінің негізгі тәуекелдері айқындалды және азайтылды.",

    "descThirdStage1": "Қазақстан Республикасының Президентіне тәуелсіз және есеп беретін орган - Қазақстан Республикасының Қаржы мониторингі жөніндегі агенттігін (бұдан әрі - агенттік) құру жолымен қаржылық барлау бөлімшесінің мәртебесі көтерілді. Бұл органның өзіне тән ерекшелігі-онда Қаржылық мониторинг, сондай-ақ экономикалық құқық бұзушылықтарды ашу және тергеу функцияларын біріктіру. Мұндай синергия жүргізіліп жатқан аналитикалық жұмыстың тиімділігін одан әрі арттырды, жұмыстың екпінін профилактикалық тұрғыдан да, салдармен күресу тұрғысынан да ауыстыруға мүмкіндік берді.",
    "descThirdStage2": "Бүгінгі таңда қаржылық барлау бөлімшесі қаржы институттары, сондай-ақ құқық қорғау және уәкілетті органдар қызметінің тоғысында бола отырып, КЖ/ТҚҚ жүйесінде бірегей орынға ие. Бірінші деңгейде қаржылық мониторинг субъектілері өз клиенттерінің мүддесі үшін жүзеге асыратын қаржылық операциялардың жалпы массасы арасында күдікті операцияларды және КЖ/ТҚҚ туралы заңда белгіленген критерийлерге жататын мәмілелерді анықтайды, олар туралы арнайы хабарламалар қалыптастырады және қаржылық барлау бөлімшесіне жібереді. Қаржы мониторингінің әрбір субъектісіне оның қызметін бақылауды жүзеге асыратын мемлекеттік орган-реттеуші бекітілді.",
    "descThirdStage3": "Екінші деңгейде қаржылық барлау бөлімшесі күдікті қаржы операциялары туралы алынған мәліметтерді өңдеуді және егжей-тегжейлі талдауды жүргізеді, қосымша ақпарат, оның ішінде қаржы мониторингі субъектілерінің өздерінен және әртүрлі мемлекеттік органдардан сұратылады. Мұндай талдаудың нәтижесі қаржы мониторингі субъектілері ұсынған мәліметтерде қылмыстық кірістерді жылыстату немесе терроризмді қаржыландыру белгілерінің болуы немесе болмауы туралы қорытынды болып табылады, ол тексеру іс-шараларын ұйымдастыру үшін құқық қорғау органдарына жіберіледі. Үшінші деңгейде құқық қорғау органдары тексеру іс-шараларын жүргізеді, олардың нәтижелері бойынша сотқа дейінгі тергеп-тексеруді бастау туралы шешім қабылданады.",
    "descThirdStage4": "2021 жылы ТҚ/ТҚ тәуекелдеріне Екінші ұлттық бағалау жүргізілді, оның қорытындысы бойынша негізгі тәуекелдер, қауіптер мен осалдықтар анықталды. Қылмыстық-құқықтық статистиканы талдау Қазақстан Республикасында ҚҚ/ТҚ жоғары тәуекелді қылмыстар: салық қылмыстары, заңсыз Экономикалық қызмет, сыбайлас жемқорлық, бюджет қаражатын ұрлау, алаяқтық және есірткі құралдарының заңсыз айналымы болып табылатынын көрсетті. АЖ/ТҚ жоғары тәуекелі банк секторына, микроқаржы ұйымдарының секторына, сондай-ақ ойын бизнесіне берілді. Ұлттық тәуекелдерді бағалау қорытындылары бойынша КЖ/ТҚҚ жүйесінің барлық қатысушылары анықталған тәуекелдер мен осалдықтарды төмендетуге бағытталған шараларды іске асырады.",
    "descThirdStage5": "Жалпы, 2019 жылдан 2021 жылға дейінгі кезеңде Қазақстан Республикасындағы АЖ/ТҚҚ жүйесінің даму жай-күйінің серпіні оң нәтижелерді көрсетеді. АЖ/ТҚҚ жүйесімен қамтылған қаржы мониторингі субъектілерінің саны 6 мыңнан 9 мыңға дейін өсті, оның ішінде 2 мың субъект - қаржы секторынан, 7 мың субъект - қаржы емес сектордан. Осылайша, қаржы мониторингі субъектілерінің Агенттікпен ынтымақтастық деңгейі 50% - ға өсті.",
    "descThirdStage6": "Аталған кезеңде қаржы мониторингі субъектілерінен күдікті және шекті операциялар туралы 5 миллионнан астам хабарлама келіп түсті. Бұл ретте хабарламалардың 99% - финанс қаржы секторы жолдаған. Құқық қорғау және арнаулы мемлекеттік органдарға 2132 талдамалық материал жіберілді. Талдамалық жұмысты жетілдіру бойынша кешенді шаралар қабылдау нәтижесінде құқық қорғау органдарының қаржылық барлау бөлімшесінің материалдарын пайдалану тиімділігі 43,6% - дан 64% - ға дейін өсті.",
    "descThirdStage7": "Жіберілетін сұрау салулар бойынша Қаржылық барлау бөлімшесі, құқық қорғау және арнаулы мемлекеттік органдар арасындағы өзара іс-қимыл рәсімі оңайлатылды. Қатарлас қаржылық тергеулерді енгізу бойынша жұмыс басталды. Осыған байланысты 2019 жылы 42-ден 2021 жылы 56-ға дейін Қылмыстық жолмен алынған кірістерді жылыстату бойынша құқық бұзушылықтарды тіркеу фактілерінің өсуі байқалады (33% - ға).",
    "descThirdStage8": "Кірістерді жылыстатуға қарсы іс-қимыл жөніндегі Базель институтының халықаралық индексінде: 2019 жылғы 6,27 баллдан 2021 жылы 4,87 баллға дейін Қазақстанның көрсеткіштерін жақсарту үрдісі КЖ/ТҚҚ жүйесін тұрақты жетілдіруді айғақтайды.",

    "descFatf1": "Ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобы (ағылш. Financial Action Task Force on Money Laundering-FATF/FATF) - қылмыстық кірістерді жылыстатуға және терроризмді қаржыландыруға (КЖ/ТҚҚ) қарсы іс-қимыл саласында әлемдік стандарттарды әзірлеумен айналысатын, сондай-ақ КЖ/ТҚҚ ұлттық жүйелерінің осы стандарттарға сәйкестігін бағалауды жүзеге асыратын үкіметаралық ұйым.",
    "descFatf2": "ФАТФ-тың өз мандатын іске асырудағы негізгі құралы АЖ/ТҚҚ/ФРОМУ саласындағы 40 ұсыныс болып табылады, олар орта есеппен бес жылда бір рет тексеріледі. БҰҰ ҚК № 1617 (2005) қарарына сәйкес, ФАТФ — тың 40 ұсынысы БҰҰ-ға мүше мемлекеттердің орындауы үшін міндетті халықаралық стандарттар болып табылады.",
    "descFatf3": "Ұйым 1989 жылы Үлкен жетілік елдерінің шешімімен құрылды, бүгінгі таңда оған 37 ел және 2 халықаралық ұйым, бақылаушылар — 25 ұйым және бір мемлекет (Индонезия) кіреді. ФАТФ шешімдерін қабылдаудың негізгі құралы жылына үш рет жиналатын пленарлық отырыс, сондай-ақ ФАТФ жұмыс топтары болып табылады:",
    "descFatf4": "бағалау және имплементация бойынша;",
    "descFatf5": "тәуекелдер, трендтер және әдістер бойынша;",
    "descFatf6": "жаһандық ынтымақтастық бойынша;",
    "descFatf7": "саясатты әзірлеу бойынша;",
    "descFatf8": "халықаралық ынтымақтастыққа шолу бойынша.",
    "descFatf9": "ФАТФ ХВҚ, Дүниежүзілік банк, БҰҰ Есірткі және қылмыс басқармасы сияқты халықаралық ұйымдармен ынтымақтастыққа көп көңіл бөледі. Бұл құрылымдар ақшаны жылыстатуға және терроризмді қаржыландыруға қарсы іс-қимылға бағытталған өз бағдарламаларын іске асырады. ФАТФ ұсынымдарын ұлттық деңгейде іске асырудың негізгі құралдарының бірі заңсыз жолмен алынған қаржы қаражатының ағындарын анықтау мақсатында әрбір нақты елдің шегінде қаржылық ақпаратты жинауға және талдауға жауапты қаржылық барлау бөлімшелері (ҚББ) болып табылады.",
    "linkFatf": "ФАТФ сайтына сілтеме",
    
    "descEag1": "Қылмыстық кірістерді заңдастыруға және терроризмді қаржыландыруға қарсы іс — қимыл жөніндегі Еуразиялық Топ (ЕАТ)-қатысушы мемлекеттері Беларусь, Үндістан, Қазақстан, Қытай, Қырғызстан, Ресей, Тәжікстан, Түрікменстан және Өзбекстан болып табылатын ФАТФ типі бойынша өңірлік топ. ЕАТ-тағы бақылаушы мәртебесі 15 мемлекетке және 22 халықаралық және өңірлік ұйымдарға берілді. ЕАТ ФАТФ-тың қауымдастырылған мүшесі болып табылады.",
    "descEag2": "ЕАТ 2004 жылы ФАТФ типі бойынша қолданыстағы өңірлік топтарға енгізілмеген Еуразиялық өңір елдері үшін құрылды және халықаралық терроризм қаупін азайтуда және мемлекеттердің қаржы жүйелерінің ашықтығын, сенімділігі мен қауіпсіздігін қамтамасыз етуде және оларды ТҚ/ТҚ-ға қарсы күрестің халықаралық инфрақұрылымына одан әрі интеграциялауда маңызды рөл атқаруға арналған.",
    "descEag3": "ЕАТ негізгі міндеттері:",
    "descEag4": "мүше мемлекеттерге ФАТФ-тың 40 ұсынымын жүзеге асыруға көмек көрсету;",
    "descEag5": "ақшаны жылыстатуға және терроризмді қаржыландыруға қарсы күреске бағытталған бірлескен іс-шараларды әзірлеу және өткізу;",
    "descEag6": "КЖ/ТҚҚ бойынша күш-жігер саласында қабылданған заңнамалық және басқа шаралардың тиімділігін бағалауды қоса алғанда, ФАТФ 40 ұсынымдары негізінде мүше мемлекеттердің өзара бағалау бағдарламасын жүзеге асыру;",
    "descEag7": "мамандандырылған халықаралық ұйымдармен, органдармен және мүдделі мемлекеттермен халықаралық ынтымақтастық және техникалық көмек бағдарламаларын үйлестіру;",
    "descEag8": "мүше мемлекеттерге ФАТФ-тың 40 ұсынымын жүзеге асыруға көмек көрсету;",
    "linkEag": "ЕАТ сайтына сілтеме",

    "descMut1": "Бағалау нәтижелері инвестициялық ахуалға және экономикалық дамуға әсер етеді, сондай-ақ Қазақстанның халықаралық рейтингтердегі (БҰҰ, ЭЫДҰ, ХВҚ, Дүниежүзілік банк, Transparency International, World Justice Project және т.б.) позициясына мультипликативтік әсер етеді.",
    "descMut2": "Өзара бағалау жүйесі 2004 жылы қабылданған, содан кейін 2009 жылы өзгертілген және толықтырылған ФАТФ арнайы әдіснамасына негізделген.әдістеме ФАТФ-тың 40 ұсынымында белгіленген негізгі принциптерді қайталайды, сондай-ақ АЖ/ТҚҚ саласындағы жалпыланған халықаралық тәжірибені ескереді.",
    "descMut3": "2010-2011 жылдары Қазақстан Республикасы ЕАТ өзара бағалаудың бірінші раунды шеңберінде Ұлттық АЖ/ТҚҚ жүйесінің ФАТФ халықаралық стандарттарына сәйкестігін бағалау рәсімінен өтті. Осы рәсімнің нәтижелері бойынша ел ЕАТ-ның күшейтілген мониторингіндегі мемлекеттер тізіміне енгізілді.",
    "descMut4": "2023 жылғы маусымда Қазақстан ЕАТ өзара бағалаудың екінші раунды шеңберінде өзара бағалау рәсімін сәтті аяқтады. Осы рәсімнің қорытындысы бойынша Қазақстан Республикасы стандартты мониторингке қойылды. Бұл Еуразия өңірі елдерінің арасындағы ең үздік нәтиже. Жалпы, мұндай бағалауды 200-ден астам мемлекет кіретін FATF жаһандық желісінің 15 елі ғана алды.",
    "descMut5": "Бағалау нәтижелері инвестициялық ахуалға және экономикалық дамуға әсер етеді, сондай-ақ Қазақстанның халықаралық рейтингтердегі (БҰҰ, ЭЫДҰ, ХВҚ, Дүниежүзілік банк, Transparency International, World Justice Project және т.б.) позициясына мультипликативтік әсер етеді.",

    "descSub1": "Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс-қимыл туралы Заңның 3-бабының 1-тармағына сәйкес қаржы мониторингі субъектілеріне мыналар жатады:",

    "descRules1": "Ішкі бақылау қағидалары қаржы мониторингі субъектісінің ішкі құжаты болып табылады, ол КЖ/ТҚҚ/ФРОМУ бағытталған жұмыстың ұйымдастырушылық негіздерін регламенттейді және КЖ/ТҚҚ/ФРОМУ мақсаттарында субъектілердің іс-қимыл тәртібін белгілейді.",
    "descRules2": "Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс - қимыл туралы Заңның (бұдан әрі-заң) 11-бабының 3-2-тармағына сәйкес Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға), терроризмді қаржыландыруға және жаппай қырып-жою қаруын таратуды қаржыландыруға қарсы іс-қимыл мақсатында ішкі бақылау қағидаларына қойылатын талаптар қаржы субъектілерінің түрлері бойынша мониторингті қаржы мониторингі агенттігінің келісімі бойынша уәкілетті мемлекеттік реттеуші органдар белгілейді.",
    "descRules3": "Ішкі бақылау қағидаларын қаржы мониторингі субъектілері қаржы мониторингі субъектілерінің кірістерді заңдастыру (жылыстату) және терроризмді қаржыландыру тәуекелдеріне ұшырау дәрежесін бағалау нәтижелерін, ұйымның мөлшерін, сипаты мен күрделілігін ескере отырып әзірлейді, қабылдайды және орындайды.",
    "descRules4": "Заңның 11-бабының 3-тармағына сәйкес қаржы мониторингі субъектісінің ішкі бақылау қағидаларында мынадай бағдарламалар көзделуге тиіс: (схема)",
    "descRules5": "КЖ/ТҚҚ/ФРОМУ мақсатында ішкі бақылауды ұйымдастыру бағдарламасы",
    "descRules6": "тәуекелдерді басқару бағдарламасы (төмен, жоғары тәуекел деңгейлері) ОД/ФТ/ФРОМУ",
    "descRules7": "клиенттерді сәйкестендіру бағдарламасы",
    "descRules8": "клиенттердің операцияларын бақылау және зерттеу бағдарламасы",
    "descRules9": "КЖ/ТҚҚ/фРОМУ саласындағы қаржы мониторингі субъектілерін даярлау және оқыту бағдарламасы",
    "descRules10": "Клиенттерді дұрыс тексеру",
    "descRules11": "Қаржы мониторингі субъектілері Қазақстан Республикасының Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс-қимыл туралы заңнамасына сәйкес өз клиенттерін (олардың өкілдерін) және бенефициарлық меншік иелерін тиісінше тексеру жөнінде шаралар қабылдауға тиіс.",
    "descRules12": "Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс-қимыл туралы Заңның 5-бабының 2-тармағына сәйкес қаржы мониторингі субъектілері клиенттерді (олардың өкілдерін) және бенефициарлық меншік иелерін тиісті тексеруді жүзеге асырады:",
    "descRules13": "клиентпен іскерлік қарым-қатынас орнату;",
    "descRules14": "ақшамен және (немесе) өзге мүлікпен операцияларды, оның ішінде күдікті операцияларды жүзеге асыру;",
    "descRules15": "ақшамен және (немесе) өзге мүлікпен операцияларды, оның ішінде күдікті операцияларды жүзеге асыру;",

    "descOperastions1": "Шекті",
    "descOperastions2": "Операция түріне байланысты шекті операция 1-ден 100 млн. теңгеге дейін",
    "descOperastions3": "Күдікті",
    "descOperastions4": "Күдікті операцияның бекітілген белгілері шеңберіндегі күдікті операция",
    "descOperastions5": "ІБЕ",
    "descOperastions6": "Ішкі зерттеу нәтижелері бойынша клиенттің операциялары ОД/ТҚ-мен байланысты деп айтуға негіз бар",
    "descOperastions7": "Типологиялары, схемалары және тәсілдері",
    "descOperastions8": "Типологияларға, схемаларға және ОД/ТҚ тәсілдеріне сәйкес сипаттамалары бар клиенттің операциялары",
    "descOperastions9": "«Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс – қимыл туралы»  Заңның 1-бабының 8) тармақшасына сәйкес қаржылық мониторингке жататын операциялар-қаржы мониторингі субъектісі клиентінің осы Заңға сәйкес қаржылық мониторинг белгіленген ақшамен және (немесе) өзге мүлікпен жасаған операциялары.",
    "descOperastions10": "Заңның 4-бабына сәйкес, қаржылық мониторингке Заңның 4-бабының 1-тармағында көрсетілген шекті сомалар мен операциялар түрлеріне сәйкес операциялар, сондай-ақ қаржы мониторингі субъектісінің ішкі бақылау қағидаларын іске асыру бағдарламаларына сәйкес немесе осы баптың 4-тармағында көрсетілген негіздер бойынша операцияларды зерделеу нәтижесінде осындай деп танылған күдікті операциялар жатады. қаржы мониторингі субъектісінің клиенттің операциялары Қылмыстық жолмен алынған кірістерді заңдастырумен (жылыстатумен) және (немесе) терроризмді қаржыландырумен байланысты деп пайымдауға негіз бар.",
    "descOperastions11": "Заңның 4-бабының 4-тармағына сәйкес қаржы мониторингі субъектісінің клиент жасайтын операцияларды зерделеуі және осы Заңның 5-бабына сәйкес осындай зерделеу нәтижелерін тіркеуі үшін міндетті негіздер болып табылады:",
    "descOperastions12": "1) клиенттің күрделі, әдеттен тыс ірі не айқын экономикалық мағынасы жоқ немесе ақшамен және (немесе) өзге мүлікпен көрінетін заңды мақсаты бар операция жасауы;",
    "descOperastions13": "2) клиенттің осы Заңда көзделген тиісті тексеруден және (немесе) қаржылық мониторингтен жалтаруға бағытталған іс-әрекеттер жасауы;",
    "descOperastions14": "3) клиенттің ақшамен және (немесе) өзге мүлікпен операция жасауы, ол бойынша ол Қылмыстық жолмен алынған ақшаны қолма-қол ақшаға айналдыруға бағытталған деп пайымдауға негіз бар;",
    "descOperastions15": "4) ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобының (ФАТФ) ұсынымдарын орындамайтын және (немесе) жеткіліксіз орындайтын, сол сияқты тіркелген банктегі шотты пайдалана отырып, мемлекетте (аумақта) тіркелген (тұратын) тұлға қатысушысы болып табылатын ақшамен және (немесе) өзге мүлікпен операция жасау мұндай мемлекетте (аумақта).",
    "descOperastions16": "Ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобының (ФАТФ) ұсынымдарын орындамайтын және (немесе) жеткіліксіз орындайтын мемлекеттердің (аумақтардың) тізбесін уәкілетті орган ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобы (ФАТФ) шығаратын құжаттарды ескере отырып жасайды, ол өзінің интернет-ресурсында орналастырылады.",
    "descOperastions17": "Заңның 4-бабының 5-тармағына сәйкес типологияларға, қылмыстық кірістерді заңдастыру (жылыстату) және терроризмді қаржыландыру тәсілдеріне сәйкес сипаттамалары бар клиенттің операциялары қаржылық мониторингке жатады.",
    "descOperastions18": "Қылмыстық кірістерді заңдастырудың (жылыстатудың) және терроризмді қаржыландырудың типологияларын, схемалары мен тәсілдерін уәкілетті орган бекітеді және өзінің интернет-ресурсында орналастыру арқылы қаржы мониторингі субъектілеріне жеткізіледі.",

    "testing":"Тестілеу",
    "tests":"тесттер",
    "survey": " сауалнамалар",

    "regestration": "Тіркеу",
    "signin": "Кіру",

    "welcome": "Қош келдіңіз!", 

    "firstname": "Аты",
    "lastname": "Тегі",
    "patronymic": "Әкесінің аты",
    "password": "Құпия сөз",
    "confirm_password": "Құпия сөзді растау",
    "email": "Пошта",
    "phone_number": "Телефон нөмірі",

    "hintFirstname": "Есіміңізді енгізіңіз",
    "hintLastname": "Тегіңізді енгізіңіз",
    "hintPatronymic": "Әкеңіздің атын енгізіңіз",
    "hintPassword": "Құпия сөзді ойлап табыңыз",
    "hintConfirm_password": "Құпия сөзді растаңыз",
    "hintEmail": "Поштаны енгізіңіз",
    "hintPhoneNumber": "Телефон нөмірін енгізіңіз",

    "member of the system": "Жүйенің қатысушысы",
    "member1": "Мемлекеттік реттеуші органдар",
    "member2": "Қаржы мониторингі субъектісі",
    "member3": "Құқық қорғау органдары",
    "member4": "Қоғамдық бірлестік",

    "sfmType": "СФМ түрі",
    "hintSfm": "СФМ түрін енгізіңіз",
    
    "consent1": "Дербес деректерді өңдеуге",
    "consent2": "келісім беремін",
    "already": "Аккаунт бар ма?",
    "enters": "Кіру",
    "hintPassword1": "Құпия сөзді енгізіңіз",

    "today": "Бүгін",
    "month": "Ай",
    "week": "Апта",
    "day": "Күн",
    "list": "Тізім",

    "month1": "Қаңтар",
    "month2": "Ақпан",
    "month3": "Наурыз",
    "month4": "Сәуір",
    "month5": "Мамыр",
    "month6": "Маусым",
    "month7": "Шілде",
    "month8": "Тамыз",
    "month9": "Қыркүйек",
    "month10": "Қазан",
    "month11": "Қараша",
    "month12": "Желтоқсан",

    "choice": "Таңдау",
    "login": "Кіру",
    "anketa": "Сауалнама",
    "newaccount": "Жаңа аккаунт тіркеу"

    







    






    
}