{
    "main": "Басты бет", 

    "about us": "Біз туралы",
    "about the academy": "Академия туралы",
    "board of directors": "Директорлар кеңесі",
    "structure": "Құрылым",
    "corporate governance": "Корпоративтік басқару",
    "сontacts": "Байланыс номерлері",

    "training": "Оқыту",
    "types of courses": "Курстар түрлері",
    "course catalog": "Курстар каталогы",
    "my courses": "Менің курстарым",
    "Публичный договор-оферта": "Жария оферта-шарт",

    "webinars": "Вебинарлар",
    "all webinars": "Барлық вебинарлар",
    "announcements": "Хабарландырулар",
    "surveys": "Сұрақтар",
    "in what type you want to pay":"Қалайсың",
    "representation":"Бұл модуль нені білдіреді?", 
    "What do you get?":"Сіз не аласыз?",
    "course program":"Курс бағдарламасы",
    "module program":"Модуль бағдарламасы",
    "lesson program":"Сабақ бағдарламасы",
    "accessibility of the course":"Курстың қолжетімділігі",
    "accessibility of the module":"Модульдің қолжетімділігі",
    "accessibility of the lesson":"Сабақ қолжетімділігі",
    "module fee":"Модуль бағасы (құны)",
    "course fee":"Курс бағасы (құны)",
    "course duration":"Курстың ұзақтығы?",
    "module duration":"Модульдің ұзақтығы?",
    "lesson duration":"Сабақтың ұзақтығы?",
    "who is the course intended for?":"Курс кімге арналған?",
    "who is the module intended for?":"Модуль кімге арналған?",
    "who is the lesson intended for?":"Сабақтың кімге арналған?",
    "what is this course about?":"Бұл курс нені білдіреді?",
    "what is this module about?":"Бұл модуль нені білдіреді?",
    "what is this lesson about?":"Бұл сабақ нені білдіреді?",
    "news": "Жаңалықтар",
    "buy a course":"Курсты сатып алу",
    "buy a module":"Курсты сатып алу",
    "go":"Модульді оқу",
    "test" : "Тестілеу",
    "learning process":"Оқу процессы",
    "lectors":"Лекторлар",
    "makhmetov":"Қаржы мониторингі бойынша оқыту және біліктілікті арттыру жөніндегі Лектор.",
    "makhachev":"Қаржы мониторингі бойынша оқыту және біліктілікті арттыру жөніндегі Лектор.",
    "shagataev":"Қаржы мониторингі бойынша оқыту және біліктілікті арттыру жөніндегі Лектор.",
    "payment":"Төлем",
    "providing access to the personal account":"Жеке кабинетке рұқсат ашу",
    "training":"Оқыту",
    "issuance of certificates":"Сертификаттар беру",



    "aml/ft": "КЖ/ТҚҚ",
    "anti-washing system of the RK": "ҚР жылыстатуға қарсы жүйесі",
    "fatf": "ФАТФ",
    "eag": "ЕАТ",
    "mutual assessment": "Өзара бағалау", 

    "ric":"ҒЗИ",

    "sfm": "ҚМС",
    "types of subjects of financial monitoring": "Қаржылық мониторинг субъектілерінің түрлері",
    "internal control rules": "Ішкі бақылау қағидалары",
    "transactions subject to financial monitoring": "Қаржы мониторингіне жататын операциялар",
    "ready-made solutions catalog":"Дайын шешімдер каталогы",
    "Preparation and support":"АЖ / ТҚҚ бойынша тексеру кезінде сіздің ұйымыңызды дайындау және сүйемелдеу",
    "Development of ICPs":"ПВК әзірлеу (ішкі бақылау қағидалары), Сіздің компанияңыздың қызмет саласының ерекшелігін ескере отырып, ПВК-ның барлық бөлімдерін пысықтау",


    "our courses": "\"Қорғайтын білім\"",
    "our courses 2": "Академияда қауіпсіз қаржы жүйесі үшін кадрлар даярлау",
    "quality": "Оқыту сапасы",

    "core": "Базалық",
    "specialized": "Мамандандырылған",
    "advanced": "Жетілдірілген",
    "thematic":"Тематикалық",
    "enter your name":"Атыңызды енгізіңіз",
    "enter your email":"Электронды почтаңызды енгізіңіз",
    "your comment":"Сіздің пікіріңіз",
    "i agree 1":"Мен дербес деректерді өңдеуге және дербес деректерді өңдеу саясатына келісемін",
    "i agree 2":"Мен ақпараттық бюллетеньдерді алуға келісемін",

    "it":"IT",
    "education":"Білім беру",

    "start learning":"Тегін оқуды бастау",
    "get your first lesson":"Алғашқы сабақты алыңыз",
    "all news":"Барлық жаңалықтар",
    "partners":"Серіктестер",
    "academy of financial monitoring":"Қаржылық мониторинг академиясы",
    "do you still have questions?":"Сізде әлі де сұрақтар бар ма?",
    "write to us at":"Бізге жазыңыз",
    "one phone number for all questions":"Барлық сұрақтарға арналған бір телефон нөмірі",
    "submit your application":"өтініш қалдыру",


    "advantages": "Академияның басымдылықтары",
    "qualified experts": "КЖ/ТҚҚ саласында жұмыс тәжірибесі бар білікті сарапшылар",
    "convenient learning format": "Оқытудың ыңғайлы форматы",
    "qualified experts1": "- уәкілетті органда жұмыс тәжірибесі бар",
    "qualified experts2": "- АМЛ/КФТ-да сертификаттау жүргізу",
    "qualified experts3": "- халықаралық сарапшылар",

    "convenient learning format1": "- онлайн",
    "convenient learning format2": "- офлайн",
    "convenient learning format3": "- қашықтық",
    "close cooperation with AFM": "Оқыту бағдарламаларын әзірлеу кезінде ҚР ҚМ-мен тығыз өзара іс-қимыл",
    "programs":"СФМ барлық түрлеріне арналған курстар мен тақырыптық семинарлардың үлкен таңдауы",

    "Courses in the field of": "КЖ/ТҚҚ курстары",
    "Courses in the field of content": "AML ACADEMY курстарын осы салада, оның ішінде уәкілетті мемлекеттік органда көп жылдық жұмыс тәжірибесі бар АЖ/ТҚҚ саласындағы мамандар құрастырған. Курстық бағдарламаны құру кезінде қаржылық мониторинг субъектілері қызметінің әр саласының ерекшелігіне олардың өз міндеттерін неғұрлым нақты түсінуі үшін және субъектінің әр түрі үшін заңнама талаптары бойынша айырмашылықтарды ескере отырып үлкен мән берілді. Оқытудың ең ыңғайлы форматын таңдау мүмкіндігі әлемнің кез келген нүктесінен, сіз үшін ең қолайлы уақытта оқуға мүмкіндік береді. Академияның баға саясаты жеке тұлғалардан бастап ірі корпорацияларға дейін тұтынушылардың барлық түрлеріне бағытталған.",

    "description of the basic course": "Базалық курс туралы сипаттама",
    "descBasic": "AML ACADEMY курстарын КЖ/ТҚҚ саласында, соның ішінде уәкілетті органда көп жыл жұмыс тәжірибесі бар мамандар әзірледі. Курстар бағдарламаларын құру кезінде әрбір субъект түрлері үшін заңнама талаптарын ажыратуды ескере отырып өз міндеттерін неғұрлым нақты түсіндіру үшін қаржылық мониторинг субъектілері қызметінің әрбір саласының ерекшелігіне аса көңіл бөлінді. Оқытудың неғұрлым ыңғайлы форматын таңдау мүмкіндігі оқытудан сізге лайықты уақытта әлемнің кез келген нүктесінен өтуге мүмкіндік береді. Академияның баға саясаты барлық тұтынушылар, яғни жеке тұлғалардан бастап ірі корпорациялар үшін бағдарланған.",
    "read more": "Толығырақ",

    "description of the specialized course": "Бейіндік Курстың сипаттамасы",
    "descSpec": "Бұл курс қаржы мониторингі субъектісінің әрбір түріне қайралған КЖ/ТҚҚ жүйесін неғұрлым егжей-тегжейлі зерделеуді ұсынады. Тыңдаушылар заңнаманың талаптарымен олардың субъектінің түрі үшін нақты таныса алады, сондай-ақ ҚМС-ның осы түрі үшін КЖ/ТҚҚ саласындағы қызметті жүргізу ерекшеліктерін біле алады.,",

    "description of the advanced course": "Ілгері курс туралы сипаттама",
    "descAdv": "Курсты КЖ/ТҚҚ саласында тәжірибесі бар және оны өз қызметінде қолдану үшін тереңірек зерттегісі келетін субъектілер өтуі мүмкін. Жетілдірілген курс КЖ/ТҚҚ саласындағы заңнаманың талаптарын сақтаудың практикалық аспектілеріне бағытталған және кірістерді жылыстатудың және терроризмді қаржыландырудың нақты схемалары мен тәсілдерін зерттеуді қамтиды.",

    "description of the thematic course": "Тақырыптық курс туралы сипаттама",
    "descThe": "Қаржы мониторингі субъектілері мен мемлекеттік органдар қызметкерлерінің біліктілігін арттыру шеңберінде Академия КЖ/ТҚҚ саласында біржолғы тақырыптық тренингтер әзірледі. Сондай-ақ, тренинг тақырыптары бойынша өз ұсыныстарыңызды СФМ үшін сауалнама арқылы жібере аласыз.",
    "events": "Іс-шаралар",
    "video": "Видео",

    "contacts": "Байланыс",
    "ulAdressHeader": "Заңды мекен-жайы:",
    "ulAdress": "Астана қ., Ш. Уәлиханов к-сі, 11",
    "physAdressHeader": "Орналасқан жері:",
    "physAdress": "Астана қ., Мәңгілік ел даңғылы, 53/1",
    "city": "Қазақстан Республикасы, Астана қаласы",
    "address": "Заңды мекенжайы: Ш. Уәлиханов көшесі, 11",
    "addressfact": "Нақты мекенжайы: Мәңгілік Ел көшесі, 53/1",

    "about academy": "Академия / AML ACADEMY туралы",
    "descAbout": "AML ACADEMY қаржылық мониторинг академиясы 2023 жылы «Қаржылық мониторингті дамытудың 2022-2026 жылдарға арналған тұжырымдамасын бекіту туралы» Елбасының Жарлығын орындау мақсатында Халықаралық экономика және қаржы академиясының базасында құрылған.",
    
    "about shareholder": "Акционер туралы",
    "descShareholder": "Академияның жалғыз акционері \"Қазақстан Республикасының Қаржы мониторинг агенттігі\" республикалық мемлекеттік мекемесі болып табылады. Қазақстан Республикасының Қаржы мониторингі агенттігі Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс-қимыл саласында, сондай-ақ Қазақстан Республикасының заңнамасымен қарауға жатқызылған экономикалық және қаржылық құқық бұзушылықтардың алдын алу, анықтау, жолын кесу, ашу және тергеп-тексеру жөніндегі басшылықты жүзеге асыратын Қазақстан Республикасының Президентіне тікелей бағынатын және есеп беретін мемлекеттік орган болып табылады бұл органның.",
    "mission_academy_a": "Академия Миссиясы",
    "mission_academy_b": "АЖ/ТҚҚ саласындағы сарапшылардың кәсіби білімін, дағдылары мен тәжірибесін дамыту үшін жағдайлар қалыптастыру.",
    "mission_academy_c": "Құндылықтар:",
    "mission_academy_d": "қаржы мониторингін білу арқылы бизнесті қорғау;",
    "mission_academy_e": "КЖ/ТҚҚ талаптарын сақтау - бизнестің елдің қаржылық қауіпсіздігіне қосқан үлесі;",
    "mission_academy_f": "АЖ/ТҚҚ саласындағы кәсіби және бәсекеге қабілетті кадрлық әлеуетті даярлаудағы көшбасшылық;",
    "mission_academy_g":"БИЗНЕС-процестерді автоматтандыру ЖӘНЕ АЖ/ТҚ саласындағы ақпараттық инфрақұрылымды дамыту;",
    "mission_academy_h":"ғылыми және қолданбалы зерттеулерге негізделген ұлттық шығаруға қарсы жүйенің дамуына қосқан үлесі;",
    "mission_academy_i": "біз кәсіпқойлар командасымыз;",
    "mission_academy_j":"кәсіби біліктіліктің жоғары деңгейіне жету мақсатында кәсіби білімді жаңарту;",
    "purpose and objectives of the AML ACADEMY": "AML ACADEMY-ның мақсаттары мен міндеттері",
    "descPurpose": "Академияның негізгі мақсаты – қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға), терроризмді қарсы іс-қимыл (КЖ/ТҚҚ) саласында сапалы білім беру қызметтерін ұсыну",

    "main Task": "Академияның негізгі міндеттері:",
    "firstTask": "КЖ/ТҚ/ЖҚҚТҚ ұлттық жүйесінің барлық қатысушыларын: КЖ/ТҚҚ туралы Қазақстан Республикасының Заңына сәйкес қаржылық мониторинг жөніндегі уәкілетті органға мәліметтерді, ақпаратты ұсынатын адамдарды, Агенттіктің, мемлекеттік органдардың қызметкерлері мен жұмыскерлерін, сондай-ақ КЖ/ТҚ/ЖҚҚТҚ саласындағы қылмыстық істерді тергеумен және қараумен айналысатын құқық қорғау/арнайы мемлекеттік органдардың қызметкерлерін және судьялар мен басқа да мүдделі адамдарды кейіннен жүйелі негізде (тиісті шарттар жасасу кезінде) сертификаттаумен оқыту, даярлау және біліктілікті арттыру;",
    "secondTask": "КЖ/ТҚ/ЖҚҚТҚ саласында қосымша білім беру қызметін жетілдіру және одан әрі дамыту;",
    "therdTask": "КЖ/ТҚ/ЖҚҚТҚ ұлттық жүйесін дамыту мақсатында ғылыми, қолданбалы, талдамалық және IT зерттеулер, бағалау іс-шараларын, әдістемелік әзірлемелерді жүргізу.",

    
    "fifthDirector": "Мерзадинов Ерғали Серікбайұлы",
    "descFifthDir": "'АМЛ Қаржы Мониторингі АКАДЕМИЯСЫ' Акционерлік Қоғамының Ректоры, Директорлар Кеңесінің мүшесі",

    "sixthDirector": "Раисов Ұлан Ермұханұлы",
    "descSixthDir": "Қазақстан Республикасы Қаржы Мониторингі Агенттігі Төрағасының Бірінші Орынбасары, Директорлар Кеңесінің мүшесі",

    "seventhDirector": "Сағындықов Әмір Абайұлы",
    "descSeventhDir": "Қазақстан Республикасы Қаржы Мониторингі Агенттігі Аппаратының Басшысы, Директорлар Кеңесінің мүшесі.",

    "fourthDirector": "Хусаинов Ғалым Әбілжанұлы",
    "descFourthDir": "Директорлар Кеңесінің Мүшесі, 'Береке Банк' АҚ Тәуелсіз Директоры, Тәуелсіз Директор",

    "firstDirector": "Малахов Дмитрий Михайлович",
    "descFirstDir": "Қазақстан Республикасы Қаржы Мониторингі Агенттігінің Төрағасы, Директорлар Кеңесінің Төрағасы",

    "secondDirector": "Мырзахметов Қайрат Жақсықұлұлы",
    "descSecondDir": "Қазақстан Республикасы Қаржы Министрлігінің Мемлекеттік Мүлік Және Жекешелендіру Комитеті Төрағасының Орынбасары, Мемлекеттік мүлік жөніндегі уәкілетті органның Директорлар кеңесінің мүшесі",

    "therdDirector": "Кушимов Нұрхат Манасұлы",
    "descTherdDir": "IFC Қаржылық Қызметтерді Реттеу Комитетінің Бас Директоры, Тәуелсіз Директор",

    "leadership of the Academy": "Академия басшылығы",
    "divisions": "Бөлімшелер",
    "privacy policy": "Құпиялылық саясаты",
    "privacy policy title": "Сайттың құпиялылық және дербес деректерді өңдеу саясаты amlacademy.kz",
    "privacy policy Introductory provisions": "Кіріспе ережелер",
    "privacy policy 1.1": "1.1. Amlacademy веб-қосымшасының құпиялылық саясаты болып табылатын осы құжат осы қосымшаны пайдаланушылардың деректерін өңдеу және қорғау ережелерін белгілейді.",
    "privacy policy 1.2": "1.2. Осы Саясат шеңберінде мынадай анықтамалар пайдаланылады:",
    "privacy policy aml": "Веб - қосымша-Қазақстан Республикасының заңнамасына сәйкес қаржы мониторингіне қатысушылар үшін курстар түрінде ақпарат пен материалдар ұсынатын amlacademy.",
    "privacy policy owner": "Қосымшаның иесі - 'AML ACADEMY' қаржы мониторингі академиясы ' АҚ; Пайдаланушы-amlacademy веб-сайты арқылы тіркелген тұлға. Басқа терминдер Қазақстан заңнамасына сәйкес түсіндіріледі.",
    "privacy policy 1.3": "1.3. Пайдаланушы деректерін өңдеу негіздері:    ",
    "privacy policy constitution": "Қазақстан Республикасының Конституциясы; Дербес деректер, ақпараттандыру және ақпаратты қорғау туралы заңнамалық актілер.",
    "privacy policy 1.4": "1.4. Қолданбаны пайдалану Пайдаланушының осы Саясаттың шарттарымен келісуін білдіреді.",
    "privacy policy 1.5": "1.5. Саясат қолданбаны тіркеу және пайдалану кезінде пайдаланушылар ұсынатын деректерге қолданылады.",
    "privacy policy 1.6": "1.6. Саясатпен келіспеген жағдайда пайдаланушы қолданбаны пайдалануды тоқтатуы керек.",
    "privacy policy 1.7": "1.7. Саясат қолданбадан өтуге болатын сыртқы сайттарға қолданылмайды.",
    "privacy policy 1.8": "1.8. Қосымшамен өңделетін дербес деректерге ТАӘ, туған күні, байланыс деректері және т.б. кіреді, бірақ олармен шектелмейді.",
    "privacy policy data collection": "Деректерді жинау мақсаттары",
    "privacy policy 2.1": "2.1. Деректер жиналады:",
    "privacy policy identification": "пайдаланушыны сәйкестендіру; нысандарды толтыру процесін жеңілдету; сайттағы ақпаратқа қол жеткізу amlacademy.kz; қосымша арқылы қызметтер мен сервистерді ұсыну.",
    "privacy policy data processing": "Деректерді өңдеу және ақпаратты қорғау",
    "privacy policy 3.1": "3.1. Деректерді өңдеу автоматтандырылған жүйелердің көмегімен жүзеге асырылуы мүмкін.",
    "privacy policy 3.2": "3.2. Деректерді өңдеу мерзімі шектелмейді.",
    "privacy policy 3.3": "3.3. Иесі құпиялылық пен деректерді қорғауды қамтамасыз етуге міндеттенеді.",
    "privacy policy 3.4": "3.4. Меншік иесі пайдаланушылардың құқықтары мен деректерді қорғау заңнамасының талаптарын сақтайды.",
    "privacy policy Rights": "Пайдаланушылардың құқықтары мен міндеттері",
    "privacy policy 4.1": "4.1. Пайдаланушы құқылы: қосымшаны оның функционалдығына сәйкес пайдалану; деректеріңізді заңды мақсаттар үшін пайдаланыңыз.",
    "privacy policy 4.2": "4.2. Пайдаланушы міндетті: осы Саясатпен танысыңыз; деректерді өзгерткен кезде оларды жаңартыңыз.",
    "privacy policy other": "Басқалары",
    "privacy policy 5.1": "5.1. Осы саясаттан туындайтын қатынастарға Қазақстан Республикасының заңнамасы қолданылады.",
    "privacy policy 5.2": "5.2. Меншік иесі пайдаланушының келісімінсіз саясатқа өзгерістер енгізуге құқылы.",
    "privacy policy 5.3": "5.3. Өзгерістер amlacademy сайтында жарияланған сәттен бастап күшіне енеді.",
    "privacy policy 5.4": "5.4. Пайдаланушылар саясаттағы өзгерістерді қадағалап отыруы керек.",
    "privacy policy 5.5": "5.5. Саясат бойынша сұрақтар мен ұсыныстар көрсетілген электрондық мекенжайға жіберіледі.",
    "Main tasks and activities":"Қызметтің негізгі міндеттері мен бағыттары",
    "Academic Council":"Академиялық кеңес",
    "Plans and reports":"Ғылыми-зерттеу қызметінің жоспарлары мен есептері",   
    "ricGroups": "ҒЗИ келесі топтардан тұрады:",
    "li1":"1. Сыбайлас жемқорлық тәуекелдерін зерттеу тобы.",
    "li2":"2. Ақшаны жылыстату саласындағы тәуекелдерді зерттеу тобы.",
    "li3":"3. ФТ/ФРОМУ саласындағы тәуекелдерді зерттеу тобы.",
    "ricTask": "ҒЗИ міндеті:",  
    "ricTaskDesk": "КЖ/ТТ/фрому ұлттық жүйесін дамыту мақсатында ғылыми, қолданбалы, талдамалық және IT зерттеулер, бағалау іс-шараларын, әдістемелік әзірлемелерді жүргізу.",
    "generalTask": "ҒЗИ ғылыми-зерттеу қызметінің негізгі міндеттері:",
    "task1":"- Қазақстан Республикасы мен әріптес мемлекеттердің Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға (АЖ/ТҚҚ) қарсы іс-қимыл саласындағы халықаралық стандарттарға сәйкестігі рейтингін арттыру мақсатында ғылыми-зерттеу жұмыстарын және талдамалық зерттеулерді ұйымдастыру және жүргізу арқылы іргелі және қолданбалы білімді дамыту, қазіргі заманғы әдістемелер мен әдістемелерді зерттеумен қоса, бірақ олармен шектелмей ақшаны жылыстатуға қарсы іс-қимыл, сыбайлас жемқорлық тәуекелдерін азайту, мемлекеттік қаражатты ұрлауға қарсы іс-қимыл технологияларын, жылыстатуға қарсы схемалар мен технологиялардың тиімділігін болдырмау үшін зерттеулер;",
    "task2":"-Қазақстан Республикасының Ұлттық жылыстатуға қарсы жүйесі, Орталық Азия елдері және қылмыстық кірістерді заңдастыруға және терроризмді қаржыландыруға қарсы іс-қимыл жөніндегі Еуразиялық Топ (ЕАТ) үшін ғылыми базаны және үйлестірілген ғылыми-қолданбалы, әдістемелік және әдіснамалық кеңістікті жоғары стандарттарда қалыптастыру және қолдау;",
    "task3":"-КЖ/ТҚҚ саласындағы қаржы мониторингі субъектілері үшін ғылыми-зерттеу, сондай-ақ қолданбалы зерттеулер мен консультациялық сүйемелдеуді орындау;",
    "task4":" - АЖ/ТҚҚ/ФРОМНЫҢ өзекті бағыттары бойынша ғылыми баспа қызметін ұйымдастыру және жетілдіру; өңірлік, республикалық және халықаралық конференцияларға, симпозиумдарға, форумдарға, сараптамалық отырыстарға, ведомстволық және ведомствоаралық кеңестерге және т. б. ұйымдастыру және қатысу.", 
    "Academic Council description": "(бұдан әрі – Кеңес) ҒЗИ ғылыми-зерттеу, ғылыми-қолданбалы, оқу-әдістемелік, әдіснамалық және баспа қызметі жобаларының практикалық бағыттылығын қамтамасыз ету мақсатында құрылған академияның тұрақты жұмыс істейтін ғылыми-академиялық, сараптамалық-кеңесші органы болып табылады. Кеңес 'академиялық Кеңес туралы' ереженің негізінде әрекет етеді және өз қызметінде Қазақстан Республикасының заңнамасын, Академияның ішкі нормативтік құжаттарын басшылыққа алады. Академиялық кеңестің шешімдері алқалы түрде қабылданады, ұсынымдық сипатта болады және хаттамамен ресімделеді.",
    "Academic Council general tasks": "академиялық кеңестің негізгі міндеттері:",
    "Academic Council general tasks description 1": "• Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға (АЖ/ТҚҚ)қарсы іс-қимыл жүйесін дамытудың жалпы бағытын ескере отырып, ғылыми-зерттеу, ғылыми-қолданбалы, оқу-әдістемелік, әдіснамалық және баспа академиясының басым бағыттарын қалыптастыру бойынша ұсыныстарды дайындау және талқылау және озық әлемдік ғылымның деңгейін, осы қызметтің нәтижелерін енгізуді;",
    "Academic Council general tasks description 2": "• ҒЗИ жобаларын әзірлеудің барлық кезеңдерінде АЖ/ТҚҚ мәселелері бойынша практикалық маңыздылығын бағалауды жүргізу;",
    "Academic Council general tasks description 3": "• жобаларды іске асыру және енгізу барысында сараптамалық қорытындылар, ұсынымдар, ұсыныстар дайындау және консультациялар өткізу;",
    "Academic Council general tasks description 4": "• кеңестің мақсаттарына қол жеткізуге және міндеттерін іске асыруға ықпал ететін өзге де қызметті жүзеге асыру.",

    "titleFirstDiv": "Қаржылық мониторинг бойынша оқыту және біліктілікті арттыру орталығы",
    "contentFirstDiv": "Қызмет бағыты-ұлттық КЖ/ТҚҚ жүйесінің барлық қатысушыларын жүйелі негізде кейіннен сертификаттай отырып, кадрлық әлеуетті арттыру:",
    "contentFirstPointOneDiv": "Қаржы мониторингі субъектілері: жоғары менеджмент, комплаенс қызметтерінің қызметкерлері, ЕДБ фронт офистері, қаржы мекемелері мен қаржылық емес ұйымдардың (ҰҚШҰ), сондай-ақ қорғаудың бірінші желісінің қызметкерлері;",
    "contentFirstPointTwoDiv": "ФАТФ стандарттары мен халықаралық тәжірибені ескере отырып, КЖ/ТҚҚ туралы заңнама талаптарының ҚМС сақталуын бақылауды және қадағалауды жүзеге асыратын мемлекеттік органдар;",
    "contentFirstPointThreeDiv": "Құқық қорғау/арнаулы мемлекеттік органдар – КЖ/ТҚҚ желісі бойынша.",

    "titleSecondDiv": "IT технологиялар ғылыми орталығы",
    "contentSecondDiv": "Қызметтің негізгі бағыттары:",
    "contentSecondPointOneDiv": "бағдарламалық өнімді әзірлеу;",
    "contentSecondPointTwoDiv": "RPA технологияларын енгізу (сандық қызметкер);",
    "contentSecondPointThreeDiv": "кибергигиена құралдарын жасау;",
    "contentsecondPointFourDiv": "бизнес-процестерді цифрландыру;",
    "contentSecondPointFiveDiv": "ақпараттық ресурстарды техникалық қолдау.",

    "titleThirdDiv": "Ғылыми-зерттеу институты",
    "contentThirdDiv": "Зерттеу қызметінің негізгі мақсаттары:",
    "contentThirdPointOneDiv": "КЖ/ТҚҚ халықаралық жүйесіне қатысушылардың үздік тәжірибелері мен жұмыс әдістерін зерделеу;",
    "contentThirdPointTwoDiv": "Қазақстан Республикасының КЖ/ТҚҚ саласындағы халықаралық стандарттарға сәйкестік рейтингін арттыру мақсатында ғылыми-зерттеу және талдамалық зерттеулерді ұйымдастыру және жүргізу жолымен іргелі білімді басым дамыту;",
    "contentThirdPointThreeDiv": "КЖ/ТҚҚ саласындағы тәуекелдерді, қауіптерді және осалдықтарды болжау, алдын алу және жолын кесу;",
    "contentThirdPointFourDiv": "ұлттық заңдастыру жүйелерінің ғылыми базасын және біртұтас ғылыми кеңістігін қалыптастыру;",
    "contentThirdPointFiveDiv": "білім беру бағдарламаларын қалыптастыру және қосымша кәсіптік білім беру шеңберінде іс-шараларды жүзеге асыру үшін ғылыми, әдістемелік және оқу материалдарын әзірлеу және жаңарту, сондай-ақ оқыту курстары, семинарлар, дөңгелек үстелдер, конференциялар және т.б.",

    "download": "Жүктеу",
    "survey on topics for training": "Оқыту тақырыптары бойынша сауалнама",

    "date of publication": "Жарияланған күні",
    "title":"Атауы",
    "status": "Мәртебесі",
    "no available": "Бос орындар жоқ",

    "learning format": "Оқыту Форматы",
    "remote": "Қашықтан",
    "online": "Онлайн",
    "offline": "Офлайн",
    "description of the remote":"",
    "descRemote": "Қашықтықтан оқыту-бұл қашықтықтан білім беру мен қабылдаудың бір түрі. Студенттер мен оқытушылар кез-келген жерде орналасып, смартфондар немесе Компьютерлер арқылы өзара әрекеттесе алады. Бұл формат корпоративті, мектепте және жоғары оқу орындарында қолданылады.",
    "description of the online":"",
    "descOnline": "Онлайн оқыту-бұл нақты уақыт режимінде компьютер немесе интернетке қосылған басқа құрылғы арқылы білім мен дағдыларды игеру. Оқытудың бұл форматы электронды оқыту немесе “электронды оқыту” деп те аталады және қашықтықтан оқытудың логикалық жалғасы болып саналады.",
    "description of the offline":"",
    "descOffline": "Офлайн оқыту студенттерге оқытушылармен және құрдастарымен жеке қарым-қатынас жасауға мүмкіндік беретін дәстүрлі білім беруді білдіреді. Онлайн оқыту мен оқыту білім берудің болашағы болып саналғанымен, олар офлайн білім беруді барлық жағынан алмастыра алмайды.",
    "go to catalog":"Каталогқа өтіңіз",
    "open": "Ашық",
    "closed": "Жабық",
    "questionnaire": "Сауалнама",

    "AntiLaunderingText1": "Бүгінгі таңда Қазақстан Республикасында КЖ/ТҚҚ тұрақты жүйесі қалыптасты. Оған КЖ/ТҚҚ саласында, қаржы мониторингі субъектілерімен өзара іс-қимыл және өзара байланыс саласында мемлекеттік саясатты іске асыратын мемлекеттік, құқық қорғау және арнайы органдардың жиынтығы кіреді.",
    "AntiLaunderingText2": "Қазақстан Республикасының КЖ/ТҚҚ жүйесінің қалыптасуын үш кезеңге бөлуге болады",
    "firstStage": "Бірінші кезең (2000-2008)",
    "secondStage": "Екінші кезең (2008-2020 жылдар)",
    "thirdStage": "Үшінші кезең (2021 жылдан қазіргі уақытқа дейін)",
    "descFirstStage": "Біріккен Ұлттар Ұйымы Қауіпсіздік Кеңесінің 2005 жылғы 29 шілдедегі қарарымен Біріккен Ұлттар Ұйымына (бұдан әрі - БҰҰ) мүше барлық елдерге ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобының (бұдан әрі - ФАТФ) ұсынымдарын орындау ұйғарылды. Осы ұсынымдарды іске асыру үшін қылмыстық құқық бұзушылық құрамының жекелеген түрі - заңсыз жолмен сатып алынған ақшаны және өзге де мүлікті заңдастыру (жылыстату) қылмыстық жауапкершілікке тартылды. 2002 жылғы 2 қазандағы терроризмді қаржыландыруға қарсы күрес туралы, 2008 жылғы 4 мамырдағы БҰҰ Сыбайлас жемқорлыққа қарсы және 2008 жылғы 4 маусымдағы БҰҰ трансұлттық ұйымдасқан қылмысқа қарсы халықаралық конвенциялар ратификацияланды. 2004 жылы Қазақстан экономикалық қауіпсіздікті қамтамасыз ету және қаржылық тұрақтылық қатерлеріне жол бермеу мақсатында ФАТФ - қылмыстық кірістерді заңдастыруға және терроризмді қаржыландыруға қарсы іс - қимыл жөніндегі Еуразиялық Топтың (бұдан әрі-ЕАТ) өңірлік тобының құрылтайшыларының бірі болды. Оның негізгі қызмет бағыттары өңірлік деңгейде тиімді өзара іс - қимыл мен ынтымақтастықты қамтамасыз ету, сондай-ақ ЕАТ мүше мемлекеттер деңгейінде АЖ/ТҚҚ халықаралық жүйесіне интеграциялау болып табылады",
    "descSecondStage1": "2008 жылы елдерді КЖ/ТҚҚ саласында ақпарат жинау, талдау және тарату үшін ұлттық орталық ретінде қызмет ететін бөлімше құруға міндеттейтін халықаралық актілердің ережелерін іске асыру үшін Қазақстан Республикасы Қаржы министрлігінің құрамында қаржы мониторингі комитеті түрінде қаржылық барлау бөлімшесі құрылды (мұндай органдар әлемнің 163 елінде құрылған).",
    "descSecondStage2": "2009 жылы Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс - қимыл туралы заң (бұдан әрі-КЖ/ТҚҚ туралы Заң) қабылданды, ол КЖ/ТҚҚ саласында мемлекеттік саясатты қалыптастырудың құқықтық негізін қалады. Ол мемлекеттік және құқық қорғау органдарының, сондай-ақ қаржы мониторингі субъектілерінің өзара іс-қимылының негіздерін және өкілеттіктерінің шеңберін айқындап, базалық ұғымдарды енгізді.",
    "descSecondStage3": "Сонымен қатар, халықаралық сапа және қауіпсіздік стандарттарына жауап беретін қаржы мониторингі субъектілерінің деректерін жинау мен өңдеудің бірегей ақпараттық жүйесі құрылды. Мемлекеттік органдар арасында да, жақын және алыс шет елдермен де өзара іс-қимыл және ынтымақтастық туралы келісімдер жасалды.",
    "descSecondStage4": "2011 жылы Қазақстан Эгмонт қаржылық барлау бөлімшелері тобының толыққанды мүшесі болды, ол шет мемлекеттердің қаржылық барлауларымен өзара іс-қимылдың тиімділігін арттырды. Әлемнің 100-ден астам қаржылық барлау бөлімшелерімен Белсенді ақпарат алмасу басталды. Қазақстан Республикасы Қаржы министрлігінің Қаржы мониторингі комитетін үйлестіру кезінде АЖ/ТҚ жүйесі ЕАТ-ның алғашқы өзара бағалауынан сәтті өтті.",
    "descSecondStage5": "БҰҰ Қауіпсіздік Кеңесі қарарларының және ФАТФ стандарттарының қаржылық барлау бөлімшесінің қызметі, құқық қорғау органдарының өкілеттіктері мен міндеттері, халықаралық ынтымақтастық және өзара құқықтық көмек пен экстрадициялау, сондай-ақ тәркілеу шараларын қамтамасыз ету мәселелері бөлігінде негіз қалаушы нормаларын іске асыру Қазақстанға ФАТФ ұсынымдарының 40-нан 24-і бойынша айтарлықтай сәйкес келеді және ішінара сәйкес келеді рейтингтерін алуға мүмкіндік берді.",
    "descSecondStage6": "Өзара бағалау қорытындысы бойынша Қазақстанға стандартты мониторинг рәсімі - ФАТФ және КЖ/ТҚҚ жүйесінің ұсынымдарына техникалық сәйкестігінде елеулі кемшіліктері жоқ ЕАТ-қа мүше барлық мемлекеттер үшін қолданылатын мониторинг тетігі қолданылды. ЕАТ сарапшылары өзара бағалау қорытындылары бойынша әзірлеген ұсынымдар КЖ/ТҚҚ ұлттық жүйесін жетілдіру жөніндегі шаралардың негізіне алынды.",
    "descSecondStage7": "КЖ/ТҚҚ саласындағы мемлекеттік саясатты іске асыру жөніндегі шараларды әзірлеу, олардың тиімділігін арттыру, сондай-ақ кірістерді заңдастыру (жылыстату) және терроризмді қаржыландыру тәуекелдерін төмендетуге бағытталған шараларды үйлестіру мақсатында Қылмыстық жолмен алынған кірістерді заңдастырудың (жылыстатудың) алдын алу және терроризмді қаржыландыру мәселелері жөніндегі ведомствоаралық кеңес құрылды.",
    "descSecondStage8": "КЖ/ТҚҚ туралы ұлттық заңнамаға тұжырымдамалық түзетулер енгізілді:",
    "descSecondStage9": "қаржы мониторингі субъектілерінің төрт түрі (риэлторлар, заңгерлер, лизингтер, бухгалтерлік ұйымдар және кәсіби бухгалтерлер)үшін мемлекеттік реттеуші орган айқындалды;",
    "descSecondStage10": "КЖ / ТҚҚ туралы заң талаптарын сақтамағаны үшін барлық қаржы мониторингі субъектілерінің жауапкершілігі күшейтілді;",
    "descSecondStage11": "тәркіленген мүлікті есепке алуға және пайдалануға және осындай мүлік қорын құруға жауапты мемлекеттік орган айқындалды;",
    "descSecondStage12": "қаржылық бақылау органдары мен құқық қорғау органдары арасында шетелдік құзыретті органдармен КЖ/ТҚҚ саласында ақпарат алмасу бөлігінде халықаралық ынтымақтастық күшейтілді;",
    "descSecondStage13": "қоғамдық шенеуніктердің операциялары қаржылық бақылауға алынды.",
    "descSecondStage14": "2014 жылы Қазақстан Тәуелсіз Мемлекеттер Достастығына (бұдан әрі-ТМД) қатысушы мемлекеттердің қаржылық барлау бөлімшелері басшыларының кеңесіне кірді.",
    "descSecondStage15": "Сондай - ақ, осы кезеңнің ерекшелігі 2018 жылы кірістерді жылыстату және терроризмді қаржыландыру тәуекелдеріне (бұдан әрі-ТҚ/ТҚ) бірінші ұлттық бағалауды жүргізу болып табылады, оның қорытындысы бойынша ТҚ/ТҚ және Ұлттық ТҚ/ТҚҚ жүйесінің негізгі тәуекелдері айқындалды және азайтылды.",

    "descThirdStage1": "Қазақстан Республикасының Президентіне тәуелсіз және есеп беретін орган - Қазақстан Республикасының Қаржы мониторингі жөніндегі агенттігін (бұдан әрі - агенттік) құру жолымен қаржылық барлау бөлімшесінің мәртебесі көтерілді. Бұл органның өзіне тән ерекшелігі-онда Қаржылық мониторинг, сондай-ақ экономикалық құқық бұзушылықтарды ашу және тергеу функцияларын біріктіру. Мұндай синергия жүргізіліп жатқан аналитикалық жұмыстың тиімділігін одан әрі арттырды, жұмыстың екпінін профилактикалық тұрғыдан да, салдармен күресу тұрғысынан да ауыстыруға мүмкіндік берді.",
    "descThirdStage2": "Бүгінгі таңда қаржылық барлау бөлімшесі қаржы институттары, сондай-ақ құқық қорғау және уәкілетті органдар қызметінің тоғысында бола отырып, КЖ/ТҚҚ жүйесінде бірегей орынға ие. Бірінші деңгейде қаржылық мониторинг субъектілері өз клиенттерінің мүддесі үшін жүзеге асыратын қаржылық операциялардың жалпы массасы арасында күдікті операцияларды және КЖ/ТҚҚ туралы заңда белгіленген критерийлерге жататын мәмілелерді анықтайды, олар туралы арнайы хабарламалар қалыптастырады және қаржылық барлау бөлімшесіне жібереді. Қаржы мониторингінің әрбір субъектісіне оның қызметін бақылауды жүзеге асыратын мемлекеттік орган-реттеуші бекітілді.",
    "descThirdStage3": "Екінші деңгейде қаржылық барлау бөлімшесі күдікті қаржы операциялары туралы алынған мәліметтерді өңдеуді және егжей-тегжейлі талдауды жүргізеді, қосымша ақпарат, оның ішінде қаржы мониторингі субъектілерінің өздерінен және әртүрлі мемлекеттік органдардан сұратылады. Мұндай талдаудың нәтижесі қаржы мониторингі субъектілері ұсынған мәліметтерде қылмыстық кірістерді жылыстату немесе терроризмді қаржыландыру белгілерінің болуы немесе болмауы туралы қорытынды болып табылады, ол тексеру іс-шараларын ұйымдастыру үшін құқық қорғау органдарына жіберіледі. Үшінші деңгейде құқық қорғау органдары тексеру іс-шараларын жүргізеді, олардың нәтижелері бойынша сотқа дейінгі тергеп-тексеруді бастау туралы шешім қабылданады.",
    "descThirdStage4": "2021 жылы ТҚ/ТҚ тәуекелдеріне Екінші ұлттық бағалау жүргізілді, оның қорытындысы бойынша негізгі тәуекелдер, қауіптер мен осалдықтар анықталды. Қылмыстық-құқықтық статистиканы талдау Қазақстан Республикасында ҚҚ/ТҚ жоғары тәуекелді қылмыстар: салық қылмыстары, заңсыз Экономикалық қызмет, сыбайлас жемқорлық, бюджет қаражатын ұрлау, алаяқтық және есірткі құралдарының заңсыз айналымы болып табылатынын көрсетті. АЖ/ТҚ жоғары тәуекелі банк секторына, микроқаржы ұйымдарының секторына, сондай-ақ ойын бизнесіне берілді. Ұлттық тәуекелдерді бағалау қорытындылары бойынша КЖ/ТҚҚ жүйесінің барлық қатысушылары анықталған тәуекелдер мен осалдықтарды төмендетуге бағытталған шараларды іске асырады.",
    "descThirdStage5": "Жалпы, 2019 жылдан 2021 жылға дейінгі кезеңде Қазақстан Республикасындағы АЖ/ТҚҚ жүйесінің даму жай-күйінің серпіні оң нәтижелерді көрсетеді. АЖ/ТҚҚ жүйесімен қамтылған қаржы мониторингі субъектілерінің саны 6 мыңнан 9 мыңға дейін өсті, оның ішінде 2 мың субъект - қаржы секторынан, 7 мың субъект - қаржы емес сектордан. Осылайша, қаржы мониторингі субъектілерінің Агенттікпен ынтымақтастық деңгейі 50% - ға өсті.",
    "descThirdStage6": "Аталған кезеңде қаржы мониторингі субъектілерінен күдікті және шекті операциялар туралы 5 миллионнан астам хабарлама келіп түсті. Бұл ретте хабарламалардың 99% - финанс қаржы секторы жолдаған. Құқық қорғау және арнаулы мемлекеттік органдарға 2132 талдамалық материал жіберілді. Талдамалық жұмысты жетілдіру бойынша кешенді шаралар қабылдау нәтижесінде құқық қорғау органдарының қаржылық барлау бөлімшесінің материалдарын пайдалану тиімділігі 43,6% - дан 64% - ға дейін өсті.",
    "descThirdStage7": "Жіберілетін сұрау салулар бойынша Қаржылық барлау бөлімшесі, құқық қорғау және арнаулы мемлекеттік органдар арасындағы өзара іс-қимыл рәсімі оңайлатылды. Қатарлас қаржылық тергеулерді енгізу бойынша жұмыс басталды. Осыған байланысты 2019 жылы 42-ден 2021 жылы 56-ға дейін Қылмыстық жолмен алынған кірістерді жылыстату бойынша құқық бұзушылықтарды тіркеу фактілерінің өсуі байқалады (33% - ға).",
    "descThirdStage8": "Кірістерді жылыстатуға қарсы іс-қимыл жөніндегі Базель институтының халықаралық индексінде: 2019 жылғы 6,27 баллдан 2021 жылы 4,87 баллға дейін Қазақстанның көрсеткіштерін жақсарту үрдісі КЖ/ТҚҚ жүйесін тұрақты жетілдіруді айғақтайды.",

    "descFatf1": "Ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобы (ағылш. Financial Action Task Force on Money Laundering-FATF/FATF) - қылмыстық кірістерді жылыстатуға және терроризмді қаржыландыруға (КЖ/ТҚҚ) қарсы іс-қимыл саласында әлемдік стандарттарды әзірлеумен айналысатын, сондай-ақ КЖ/ТҚҚ ұлттық жүйелерінің осы стандарттарға сәйкестігін бағалауды жүзеге асыратын үкіметаралық ұйым.",
    "descFatf2": "ФАТФ-тың өз мандатын іске асырудағы негізгі құралы АЖ/ТҚҚ/ФРОМУ саласындағы 40 ұсыныс болып табылады, олар орта есеппен бес жылда бір рет тексеріледі. БҰҰ ҚК № 1617 (2005) қарарына сәйкес, ФАТФ — тың 40 ұсынысы БҰҰ-ға мүше мемлекеттердің орындауы үшін міндетті халықаралық стандарттар болып табылады.",
    "descFatf3": "Ұйым 1989 жылы Үлкен жетілік елдерінің шешімімен құрылды, бүгінгі таңда оған 37 ел және 2 халықаралық ұйым, бақылаушылар — 25 ұйым және бір мемлекет (Индонезия) кіреді. ФАТФ шешімдерін қабылдаудың негізгі құралы жылына үш рет жиналатын пленарлық отырыс, сондай-ақ ФАТФ жұмыс топтары болып табылады:",
    "descFatf4": "бағалау және имплементация бойынша;",
    "descFatf5": "тәуекелдер, трендтер және әдістер бойынша;",
    "descFatf6": "жаһандық ынтымақтастық бойынша;",
    "descFatf7": "саясатты әзірлеу бойынша;",
    "descFatf8": "халықаралық ынтымақтастыққа шолу бойынша.",
    "descFatf9": "ФАТФ ХВҚ, Дүниежүзілік банк, БҰҰ Есірткі және қылмыс басқармасы сияқты халықаралық ұйымдармен ынтымақтастыққа көп көңіл бөледі. Бұл құрылымдар ақшаны жылыстатуға және терроризмді қаржыландыруға қарсы іс-қимылға бағытталған өз бағдарламаларын іске асырады. ФАТФ ұсынымдарын ұлттық деңгейде іске асырудың негізгі құралдарының бірі заңсыз жолмен алынған қаржы қаражатының ағындарын анықтау мақсатында әрбір нақты елдің шегінде қаржылық ақпаратты жинауға және талдауға жауапты қаржылық барлау бөлімшелері (ҚББ) болып табылады.",
    "linkFatf": "ФАТФ сайтына сілтеме",
    
    "descEag1": "Қылмыстық кірістерді заңдастыруға және терроризмді қаржыландыруға қарсы іс — қимыл жөніндегі Еуразиялық Топ (ЕАТ)-қатысушы мемлекеттері Беларусь, Үндістан, Қазақстан, Қытай, Қырғызстан, Ресей, Тәжікстан, Түрікменстан және Өзбекстан болып табылатын ФАТФ типі бойынша өңірлік топ. ЕАТ-тағы бақылаушы мәртебесі 15 мемлекетке және 22 халықаралық және өңірлік ұйымдарға берілді. ЕАТ ФАТФ-тың қауымдастырылған мүшесі болып табылады.",
    "descEag2": "ЕАТ 2004 жылы ФАТФ типі бойынша қолданыстағы өңірлік топтарға енгізілмеген Еуразиялық өңір елдері үшін құрылды және халықаралық терроризм қаупін азайтуда және мемлекеттердің қаржы жүйелерінің ашықтығын, сенімділігі мен қауіпсіздігін қамтамасыз етуде және оларды ТҚ/ТҚ-ға қарсы күрестің халықаралық инфрақұрылымына одан әрі интеграциялауда маңызды рөл атқаруға арналған.",
    "descEag3": "ЕАТ негізгі міндеттері:",
    "descEag4": "мүше мемлекеттерге ФАТФ-тың 40 ұсынымын жүзеге асыруға көмек көрсету;",
    "descEag5": "ақшаны жылыстатуға және терроризмді қаржыландыруға қарсы күреске бағытталған бірлескен іс-шараларды әзірлеу және өткізу;",
    "descEag6": "КЖ/ТҚҚ бойынша күш-жігер саласында қабылданған заңнамалық және басқа шаралардың тиімділігін бағалауды қоса алғанда, ФАТФ 40 ұсынымдары негізінде мүше мемлекеттердің өзара бағалау бағдарламасын жүзеге асыру;",
    "descEag7": "мамандандырылған халықаралық ұйымдармен, органдармен және мүдделі мемлекеттермен халықаралық ынтымақтастық және техникалық көмек бағдарламаларын үйлестіру;",
    "descEag8": "мүше мемлекеттерге ФАТФ-тың 40 ұсынымын жүзеге асыруға көмек көрсету;",
    "linkEag": "ЕАТ сайтына сілтеме",

    "descMut1": "Бағалау нәтижелері инвестициялық ахуалға және экономикалық дамуға әсер етеді, сондай-ақ Қазақстанның халықаралық рейтингтердегі (БҰҰ, ЭЫДҰ, ХВҚ, Дүниежүзілік банк, Transparency International, World Justice Project және т.б.) позициясына мультипликативтік әсер етеді.",
    "descMut2": "Өзара бағалау жүйесі 2004 жылы қабылданған, содан кейін 2009 жылы өзгертілген және толықтырылған ФАТФ арнайы әдіснамасына негізделген.әдістеме ФАТФ-тың 40 ұсынымында белгіленген негізгі принциптерді қайталайды, сондай-ақ АЖ/ТҚҚ саласындағы жалпыланған халықаралық тәжірибені ескереді.",
    "descMut3": "2010-2011 жылдары Қазақстан Республикасы ЕАТ өзара бағалаудың бірінші раунды шеңберінде Ұлттық АЖ/ТҚҚ жүйесінің ФАТФ халықаралық стандарттарына сәйкестігін бағалау рәсімінен өтті. Осы рәсімнің нәтижелері бойынша ел ЕАТ-ның күшейтілген мониторингіндегі мемлекеттер тізіміне енгізілді.",
    "descMut4": "2023 жылғы маусымда Қазақстан ЕАТ өзара бағалаудың екінші раунды шеңберінде өзара бағалау рәсімін сәтті аяқтады. Осы рәсімнің қорытындысы бойынша Қазақстан Республикасы стандартты мониторингке қойылды. Бұл Еуразия өңірі елдерінің арасындағы ең үздік нәтиже. Жалпы, мұндай бағалауды 200-ден астам мемлекет кіретін FATF жаһандық желісінің 15 елі ғана алды.",
    "descMut5": "Бағалау нәтижелері инвестициялық ахуалға және экономикалық дамуға әсер етеді, сондай-ақ Қазақстанның халықаралық рейтингтердегі (БҰҰ, ЭЫДҰ, ХВҚ, Дүниежүзілік банк, Transparency International, World Justice Project және т.б.) позициясына мультипликативтік әсер етеді.",

    "descSub1": "Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс-қимыл туралы Заңның 3-бабының 1-тармағына сәйкес қаржы мониторингі субъектілеріне мыналар жатады:",

    "descRules1": "Ішкі бақылау қағидалары қаржы мониторингі субъектісінің ішкі құжаты болып табылады, ол КЖ/ТҚҚ/ФРОМУ бағытталған жұмыстың ұйымдастырушылық негіздерін регламенттейді және КЖ/ТҚҚ/ФРОМУ мақсаттарында субъектілердің іс-қимыл тәртібін белгілейді.",
    "descRules2": "Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс - қимыл туралы Заңның (бұдан әрі-заң) 11-бабының 3-2-тармағына сәйкес Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға), терроризмді қаржыландыруға және жаппай қырып-жою қаруын таратуды қаржыландыруға қарсы іс-қимыл мақсатында ішкі бақылау қағидаларына қойылатын талаптар қаржы субъектілерінің түрлері бойынша мониторингті қаржы мониторингі агенттігінің келісімі бойынша уәкілетті мемлекеттік реттеуші органдар белгілейді.",
    "descRules3": "Ішкі бақылау қағидаларын қаржы мониторингі субъектілері қаржы мониторингі субъектілерінің кірістерді заңдастыру (жылыстату) және терроризмді қаржыландыру тәуекелдеріне ұшырау дәрежесін бағалау нәтижелерін, ұйымның мөлшерін, сипаты мен күрделілігін ескере отырып әзірлейді, қабылдайды және орындайды.",
    "descRules4": "Заңның 11-бабының 3-тармағына сәйкес қаржы мониторингі субъектісінің ішкі бақылау қағидаларында мынадай бағдарламалар көзделуге тиіс: (схема)",
    "descRules5": "КЖ/ТҚҚ/ФРОМУ мақсатында ішкі бақылауды ұйымдастыру бағдарламасы",
    "descRules6": "тәуекелдерді басқару бағдарламасы (төмен, жоғары тәуекел деңгейлері) ОД/ФТ/ФРОМУ",
    "descRules7": "клиенттерді сәйкестендіру бағдарламасы",
    "descRules8": "клиенттердің операцияларын бақылау және зерттеу бағдарламасы",
    "descRules9": "КЖ/ТҚҚ/фРОМУ саласындағы қаржы мониторингі субъектілерін даярлау және оқыту бағдарламасы",
    "descRules10": "Клиенттерді дұрыс тексеру",
    "descRules11": "Қаржы мониторингі субъектілері Қазақстан Республикасының Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс-қимыл туралы заңнамасына сәйкес өз клиенттерін (олардың өкілдерін) және бенефициарлық меншік иелерін тиісінше тексеру жөнінде шаралар қабылдауға тиіс.",
    "descRules12": "Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс-қимыл туралы Заңның 5-бабының 2-тармағына сәйкес қаржы мониторингі субъектілері клиенттерді (олардың өкілдерін) және бенефициарлық меншік иелерін тиісті тексеруді жүзеге асырады:",
    "descRules13": "клиентпен іскерлік қарым-қатынас орнату;",
    "descRules14": "ақшамен және (немесе) өзге мүлікпен операцияларды, оның ішінде күдікті операцияларды жүзеге асыру;",
    "descRules15": "ақшамен және (немесе) өзге мүлікпен операцияларды, оның ішінде күдікті операцияларды жүзеге асыру;",

    "descOperastions1": "Шекті",
    "descOperastions2": "Операция түріне байланысты шекті операция 1-ден 100 млн. теңгеге дейін",
    "descOperastions3": "Күдікті",
    "descOperastions4": "Күдікті операцияның бекітілген белгілері шеңберіндегі күдікті операция",
    "descOperastions5": "ІБЕ",
    "descOperastions6": "Ішкі зерттеу нәтижелері бойынша клиенттің операциялары ОД/ТҚ-мен байланысты деп айтуға негіз бар",
    "descOperastions7": "Типологиялары, схемалары және тәсілдері",
    "descOperastions8": "Типологияларға, схемаларға және ОД/ТҚ тәсілдеріне сәйкес сипаттамалары бар клиенттің операциялары",
    "descOperastions9": "«Қылмыстық жолмен алынған кірістерді заңдастыруға (жылыстатуға) және терроризмді қаржыландыруға қарсы іс – қимыл туралы»  Заңның 1-бабының 8) тармақшасына сәйкес қаржылық мониторингке жататын операциялар-қаржы мониторингі субъектісі клиентінің осы Заңға сәйкес қаржылық мониторинг белгіленген ақшамен және (немесе) өзге мүлікпен жасаған операциялары.",
    "descOperastions10": "Заңның 4-бабына сәйкес, қаржылық мониторингке Заңның 4-бабының 1-тармағында көрсетілген шекті сомалар мен операциялар түрлеріне сәйкес операциялар, сондай-ақ қаржы мониторингі субъектісінің ішкі бақылау қағидаларын іске асыру бағдарламаларына сәйкес немесе осы баптың 4-тармағында көрсетілген негіздер бойынша операцияларды зерделеу нәтижесінде осындай деп танылған күдікті операциялар жатады. қаржы мониторингі субъектісінің клиенттің операциялары Қылмыстық жолмен алынған кірістерді заңдастырумен (жылыстатумен) және (немесе) терроризмді қаржыландырумен байланысты деп пайымдауға негіз бар.",
    "descOperastions11": "Заңның 4-бабының 4-тармағына сәйкес қаржы мониторингі субъектісінің клиент жасайтын операцияларды зерделеуі және осы Заңның 5-бабына сәйкес осындай зерделеу нәтижелерін тіркеуі үшін міндетті негіздер болып табылады:",
    "descOperastions12": "1) клиенттің күрделі, әдеттен тыс ірі не айқын экономикалық мағынасы жоқ немесе ақшамен және (немесе) өзге мүлікпен көрінетін заңды мақсаты бар операция жасауы;",
    "descOperastions13": "2) клиенттің осы Заңда көзделген тиісті тексеруден және (немесе) қаржылық мониторингтен жалтаруға бағытталған іс-әрекеттер жасауы;",
    "descOperastions14": "3) клиенттің ақшамен және (немесе) өзге мүлікпен операция жасауы, ол бойынша ол Қылмыстық жолмен алынған ақшаны қолма-қол ақшаға айналдыруға бағытталған деп пайымдауға негіз бар;",
    "descOperastions15": "4) ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобының (ФАТФ) ұсынымдарын орындамайтын және (немесе) жеткіліксіз орындайтын, сол сияқты тіркелген банктегі шотты пайдалана отырып, мемлекетте (аумақта) тіркелген (тұратын) тұлға қатысушысы болып табылатын ақшамен және (немесе) өзге мүлікпен операция жасау мұндай мемлекетте (аумақта).",
    "descOperastions16": "Ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобының (ФАТФ) ұсынымдарын орындамайтын және (немесе) жеткіліксіз орындайтын мемлекеттердің (аумақтардың) тізбесін уәкілетті орган ақшаны жылыстатуға қарсы күрестің қаржылық шараларын әзірлеу тобы (ФАТФ) шығаратын құжаттарды ескере отырып жасайды, ол өзінің интернет-ресурсында орналастырылады.",
    "descOperastions17": "Заңның 4-бабының 5-тармағына сәйкес типологияларға, қылмыстық кірістерді заңдастыру (жылыстату) және терроризмді қаржыландыру тәсілдеріне сәйкес сипаттамалары бар клиенттің операциялары қаржылық мониторингке жатады.",
    "descOperastions18": "Қылмыстық кірістерді заңдастырудың (жылыстатудың) және терроризмді қаржыландырудың типологияларын, схемалары мен тәсілдерін уәкілетті орган бекітеді және өзінің интернет-ресурсында орналастыру арқылы қаржы мониторингі субъектілеріне жеткізіледі.",

    "testing":"Тестілеу",
    "tests":"тесттер",
    "survey": " сауалнамалар",

    "regestration": "Тіркеу",
    "signin": "Кіру",

    "welcome": "Қош келдіңіз!", 

    "firstname": "Аты",
    "lastname": "Тегі",
    "patronymic": "Әкесінің аты",
    "password": "Құпия сөз",
    "confirm_password": "Құпия сөзді растау",
    "email": "Пошта",
    "phone_number": "Телефон нөмірі",

    "hintFirstname": "Есіміңізді енгізіңіз",
    "hintLastname": "Тегіңізді енгізіңіз",
    "hintPatronymic": "Әкеңіздің атын енгізіңіз",
    "hintPassword": "Құпия сөзді ойлап табыңыз",
    "hintConfirm_password": "Құпия сөзді растаңыз",
    "hintEmail": "Поштаны енгізіңіз",
    "hintPhoneNumber": "Телефон нөмірін енгізіңіз",

    "member of the system": "Жүйенің қатысушысы",
    "member1": "Мемлекеттік реттеуші органдар",
    "member2": "Қаржы мониторингі субъектісі",
    "member3": "Құқық қорғау органдары",
    "member4": "Қоғамдық бірлестік",

    "sfmType": "СФМ түрі",
    "hintSfm": "СФМ түрін енгізіңіз",
    
    "consent1": "Дербес деректерді өңдеуге",
    "consent2": "келісім беремін",
    "already": "Аккаунт бар ма?",
    "enters": "Кіру",
    "hintPassword1": "Құпия сөзді енгізіңіз",

    "today": "Бүгін",
    "month": "Ай",
    "week": "Апта",
    "day": "Күн",
    "list": "Тізім",

    "month1": "Қаңтар",
    "month2": "Ақпан",
    "month3": "Наурыз",
    "month4": "Сәуір",
    "month5": "Мамыр",
    "month6": "Маусым",
    "month7": "Шілде",
    "month8": "Тамыз",
    "month9": "Қыркүйек",
    "month10": "Қазан",
    "month11": "Қараша",
    "month12": "Желтоқсан",

    "choice": "Таңдау",
    "login": "Кіру",
    "anketa": "Сауалнама",
    "newaccount": "Жаңа аккаунт тіркеу",

    







    "Данный Публичный договор является":"Осы жария шарт «AML ACADEMY» Қаржылық мониторинг академиясы» акционерлік қоғамының ресми ұсынысы (жария оферта) болып табылады, БСН 190840027374, заңды мекен-жайы: ҚР, Астана қ., Ш. Уәлиханов көшесі, 11, веб-сайт: amlacademy.kz, электрондық пошта: info@amlacademy.kz, телефон нөмірі:  +7 708 716 8416 Ректоры Мерзадинов Ерғали Серікбайұлы атынан Жарғы негізінде әрекет ететін (бұдан әрі мәтін бойынша – орындаушы).",
    "АО «Академия финансового мониторинга":"«AML ACADEMY» Қаржылық мониторинг академиясы» АҚ осы жария шартты (бұдан әрі мәтін бойынша – шарт) Шартта көрсетілген талаптарға жауап беретін кез келген адаммен электрондық ақылы қызметтер көрсетуге байланысты жасасуды ұсынады.",
    "Настоящий Договор в соответствии":"Осы Шарт Қазақстан Республикасының Азаматтық Кодексіне (бұдан әрі мәтін бойынша – ҚР АК) сәйкес оферталық шарт болып табылады, оның талаптарын толық және сөзсіз қабылдау (акцепт) тіркелген пайдаланушының конклюденттік әрекеттерді жүзеге асыруы – жоғарыда аталған веб-сайтта орналасқан «Мен Жария шарттың талаптарымен келісемін» батырмасын басу болып саналады.",
    "В связи с вышеизложенным":"Жоғарыда айтылғандарға байланысты осы Шарттың мәтінін мұқият оқып шығыңыз. Егер Сіз Шарттың қандай да бір тармағымен келіспесеңіз, Орындаушы Сізге осы шартты жасасудан бас тартуды ұсынады.",
    "ПОНЯТИЯ И ТЕРМИНЫ, ИСПОЛЬЗУЕМЫЕ В ДОГОВОРЕ":"ШАРТТА ҚОЛДАНЫЛАТЫН ҰҒЫМДАР МЕН ТЕРМИНДЕР",
    "Исполнитель":"Орындаушы",
    "Пользователь":"Пайдаланушы",
    "Зарегистрированный пользователь":"Тіркелген пайдаланушы",
    "Заказчик":"Тапсырыс беруші",
    "Услуги":"Қызметтер",
    "Заказ":"Тапсырыс",
    "Интерактивные услуги":"Интерактивті қызметтер",
    "Информационная технология":"Ақпараттық технология",
    "Исключительное право":"Айрықша құқық",
    "Стороны":"Тараптар",
    "Персональные данные":"Дербес деректер",
    "Сбор Персональных данных":"Дербес деректерді жинау",
    "Обработка Персональных данных":"Дербес деректерді өңдеу",
    "Третьи лица":"Үшінші тұлғалар",
    "Компьютерный инцидент":"Компьютерлік оқиға",

    "АО «Академия": "«AML ACADEMY» Қаржылық мониторинг академиясы» АҚ.",
    "лицо, пользующееся": "сайтта орналасқан, бірақ онда тіркелмеген ақпаратты пайдаланатын тұлға.",
    "лицо, пользующееся информацией": "сайтта орналасқан және онда тіркелген ақпаратты пайдаланатын тұлға.",
    "Зарегистрированный пользователь,": "осы Шартты қабылдауды жүзеге асырған Тіркелген пайдаланушы.",
    "веб-сайт Исполнителя": "Орындаушының интернет-ресурста орналасқан www.amlacademy.kz   веб-сайты, яғни, мәтіндік, графикалық, аудиовизуалы немесе басқа түрде көрсетілетін, аппараттық-бағдарламалық кешенде орналастырылатын, бірегей желілік мекенжайы және (немесе) домендік атауы бар және Интернет желісінде жұмыс істейтін Орындаушының электрондық ақпараттық ресурсы.",
    "настоящий «Публичный": "Орындаушының сайтында жарияланған заң қызметтерін көрсету туралы осы «жария шарт».",
    "электронные платные": "заңды сипаттағы электрондық ақылы қызметтер: Тапсырыс берушінің осы Шарттың талаптарына сәйкес Қызметтерді сатып алуына байланысты ақпараттық технологияларды қолдана отырып, кез келген өтініш білдірген кәмелетке толған әрекетке қабілетті жеке тұлғаға не заңды тұлғаның өкіліне Қазақстан Республикасының аумағында көрсетілетін ақпараттық, интерактивті қызметтер. Осы Шарт бойынша қызмет көрсетуге байланысты Объект Тапсырыс берушіге де берілуі мүмкін.",
    "абонемент(ы) и (или)": "Орындаушының сайтында орналасқан заңды және (немесе) бухгалтерлік сипаттағы құжаттардың абонементі (тері) және (немесе) үлгісі(лері)/шаблоны (дары).",
    "заявка на приобретение": "осы Шарттың талаптарына сәйкес ресімделген объектіні немесе қызметтерді сатып алуға немесе пайдалануға арналған өтінім.",
    "ответ Зарегистрированного": "Тіркелген пайдаланушының жауабы немесе Тіркелген пайдаланушының осы шартта айқындалған, оның барлық талаптарының толық және сөзсіз қабылданғанын куәландыратын іс-әрекеттерді Орындаушының сайтында «Мен Жария шарттың талаптарын қабылдаймын» деген бағанға белгі қою арқылы жасауы және осы Шарт бойынша қызметтерге Тапсырыс беруші болып табылатын осы Шарттың қызметтеріне ақы төлеу жөніндегі міндеттемені орындауы.",
    "действующий систематизированный": "Орындаушының сайтында жарияланатын бағалары бар Орындаушының заң қызметтерінің қолданыстағы жүйеленген тізбесі.",
    "это предоставление": "бұл Тапсырыс берушіге олардың сұранысы бойынша ақпарат беру. Телефон қызметі, хабарлама жіберу қызметі және Іздеу қызметі арқылы.",
    "совокупность методов": "ақпаратты жинауды, жасауды, сақтауды, жинақтауды, өңдеуді, іздеуді, шығаруды, көшіруді, беруді және таратуды қамтамасыз ететін технологиялық кешенге біріктірілген әдістердің, өндірістік процестердің және бағдарламалық-техникалық құралдардың жиынтығы.",
    "совокупность принадлежащих": "құқық иеленушіге (азаматқа немесе заңды тұлғаға) өз қалауы бойынша зияткерлік қызмет нәтижесінің кез келген заңға қайшы келмейтін тәсілімен немесе дараландыру құралымен пайдалануға және басқа тұлғалардың мұндай пайдалануға тыйым салуға немесе рұқсат беруге тиесілі құқықтардың жиынтығы. Шарт бойынша берілетін айрықша құқықтың күші әлемнің барлық елдерінің аумағында қолданылады.",
    "сторонами Договора": "Орындаушы және Тіркелген пайдаланушы/Тапсырыс беруші бірлесіп Шарттың Тараптары болып табылады.",
    "сведения, регламентированные": "Шартта регламенттелген, белгілі бір жеке не заңды тұлғаға қатысты, электрондық, қағаз және (немесе) өзге де материалдық жеткізгіште тіркелген мәліметтер.",
    "действия, направленные": "Дербес деректерді алуға бағытталған іс-әрекеттер;",
    "действия,": "Дербес деректерді жинақтауға, сақтауға, өзгертуге, толықтыруға, пайдалануға, таратуға, иесіздендіруге, бұғаттауға және жоюға бағытталған іс-әрекеттер.",
    "лица связанные,": "қазіргі уақытта да, болашақта да орындаушымен Тапсырыс берушінің дербес деректерін жинау, өңдеу және қорғау жөніндегі мән-жайлармен немесе құқықтық қатынастармен байланысты тұлғалар.",
    "это аномальное явление": "бұл ақпараттың құпиялылығына, тұтастығына және қол жетімділігіне әсер етуі мүмкін аномальды құбылыс. Компьютерлік оқиғаның жағдайы мынаны көрсетуі мүмкін: компьютерлік жүйеге басып кіру, жүйенің істен шығуы, қызмет көрсетуден бас тарту, ақпаратты ұрлау, зиянды әрекеттер және басқа рұқсат етілмеген немесе заңсыз әрекеттер.",
    "1.ПРЕДМЕТ ДОГОВОРА":"1. ШАРТТЫҢ МӘНІ",
    "1.1. Исполнитель":"1.1. Орындаушы тапсырысқа сәйкес қызмет көрсетуге міндеттенеді, ал тіркелген пайдаланушы /Тапсырыс беруші Тапсырысты ресімдеуге, сондай-ақ қызметке ақы төлеуге міндеттенеді. Осы Шарт бойынша қызметке ақы төлеу фактісі тіркелген пайдаланушы / Тапсырыс беруші осы Шарттың талаптарын қабылдау фактісін растайды.",
    "1.2. Права":"1.2. Шарт бойынша қызмет көрсетуге құқықтар Орындаушының бағдарламалық-техникалық құралдарының деректері бойынша айқындалатын Тіркелген пайдаланушы/Тапсырыс беруші Шарт бойынша тиісті тапсырысты орындаған және қызметтерге ақы төлеген сәттен бастап беріледі.",
    "1.3. Порядок":"1.3. Акцепт жасау тәртібі. Орындаушының ұсынысы төменде көрсетілген тапсырысты ресімдеу бойынша барлық әрекеттерді жасаған сәттен бастап Тіркелген пайдаланушы/Тапсырыс беруші қабылдаған және мақұлдаған болып есептеледі:",
    "1.3.1. регистрация":"1.3.1. пайдаланушыны осы Шартта көрсетілген Орындаушының сайтында тіркеу;",
    "1.3.2. совершение":"1.3.2. тіркелген пайдаланушының осы Шартты қабылдағанын (акцептін) көрсететін конклюденттік іс-әрекеттер жасауы, атап айтқанда, Шарттың қабылданғанын куәландыратын сайт бетінің тиісті өрісінде 'мен Жария шарттың талаптарын қабылдаймын' деген бағанға белгі қою;",
    "1.3.3. оплата":"тіркелген пайдаланушының ресімделген тапсырысы бойынша Шартта көрсетілген тәртіппен және шарттарда қызмет үшін ақы төлеуі;",
    "1.4. При":"Жоғарыда сипатталған тармақтарда тіркелген пайдаланушы Акцепт жасаған кезде:",
    "Статус Зарегистрированного":"Тіркелген пайдаланушының мәртебесі осы Шарт бойынша Тапсырыс берушінің мәртебесіне өзгерді.",
    "Заказчик ознакомлен":"Тапсырыс беруші осы Шарттың барлық талаптарымен танысты, келіседі және қабылдады;",
    "Акцепт Исполнителем":"Орындаушы Акцепт алды;",
    "Договор заключен":"Шарт жасалды, екіжақты қол қоюды талап етпейді, электрондық түрде жарамды;",
    "заключение данного":"осы Шартты жасасу жазбаша нысанда шарт жасасуға теңестіріледі.",

    "1.5. Исполнитель":"1.5. Орындаушы осы Шартты жасасу туралы өз ұсынысын кез келген уақытта кері қайтарып алуға құқылы, бірақ бұл Тараптың міндеттемелерден бас тартуы үшін негіз болып табылмайды.",
    "1.5.1. Исполнитель":"1.5.1. Орындаушы 2.3.3-тармақтың орындалмауы себебінен кез келген уақытта шарт жасасу туралы өз ұсынысын кері қайтарып алуға құқылы. осы Шарттың",
    "1.6. Исполнитель":"1.6. Орындаушы қызметтің үздіксіз көрсетілуі және дәлсіздіктер, қателер немесе ақаулар болмауы үшін барлық ақылға қонымды шараларды қабылдайды, бірақ Орындаушы техникалық шығындарға немесе компьютерлік оқиғаға байланысты бұған кепілдік бере алмайды.",
    "1.6.1. В":"1.6.1. Орындаушының Интернет желісіндегі бағдарламалық қамтамасыз ету мен деректер базасын қолдау жөніндегі міндеттеріне Орындаушының Интернет желісіне қол жеткізуі кірмейді. Интернет-пайдаланушы өз бетінше желіге қол жеткізуді қамтамасыз етеді.",
    "1.6.2. Сайт":"1.6.2. Сайт уақытша қолжетімсіз, ішінара немесе толық болуы мүмкін, тиісінше, қызметтер көрсету профилактикалық немесе өзге де жұмыстарды жүргізу себебінен, сондай-ақ техникалық сипаттағы кез келген басқа себептер бойынша уақытша, ішінара немесе толық тоқтатылуы мүмкін. Орындаушы пайдаланушыларды алдын ала хабардар ете отырып немесе онсыз қажетті профилактикалық немесе өзге де жұмыстарды кезең-кезеңімен жүргізуге құқылы.",
    "1.6.3. При":"1.6.3. Орындаушының сайтын пайдаланған кезде Тапсырыс берушіге сервер ресурстарына және Орындаушының ақпаратына, басқа тапсырыс берушілердің дербес есептік және өзге де деректеріне, сондай-ақ Интернет желісі және Орындаушының сервері арқылы қолжетімді кез келген басқа деректерге рұқсатсыз қол жеткізуге бағытталған кез келген әрекеттерге тыйым салынады.",
    "2.УСЛОВИЯ ОКАЗАНИЯ УСЛУГ":"2. ҚЫЗМЕТ КӨРСЕТУ ШАРТТАРЫ",
    "2.1. Условия":"2.1. Қызмет көрсету шарттары мен Тапсырыс беруші Шарт бойынша қабылдаған міндеттемелерді, оның ішінде сайтты пайдалану ережелерін Тапсырыс беруші орындауы тиіс.",
    "Правила пользования сайтом:":"Сайтты пайдалану ережелері:",
    "данные вносимые":"пайдаланушы енгізген деректер Орындаушының сайтында тіркелген кезде дұрыс болуы тиіс, сондай-ақ пайдаланушы олардың дұрыстығы үшін дербес жауапты болады; ",
    "ответственность за":"тіркелу кезінде және парольді енгізу кезінде өз паролінің сақталуы мен құпиялылығы үшін пайдаланушының өзі жауапты болады; ",
    "пользование Сайтом":"сайтты пайдалануды және (немесе) Орындаушының қызметтерін пайдалануды Тапсырыс беруші Қазақстан Республикасының заңнамасына сәйкес заңды мақсаттар үшін және заңды тәсілдермен ғана жүзеге асыруға тиіс.",
    "Заказчик самостоятельно":"Тапсырыс беруші Орындаушы енгізген шарт талаптарындағы өзгерістерді дербес бақылайды.",
    "2.2. По":"2.2. Тапсырыс берушінің тапсырысы бойынша орындаушы тікелей немесе жанама кепілдіктерсіз қызмет көрсету кезінде қол жетімді түрде көрсетеді. Қызмет көрсетудің түрлерін, ерекшеліктерін, негізгі қасиеттерін, көлемін, санын және (немесе) жиынтығын, мерзімін және өзге де шарттарын, сондай-ақ оларды ұсыну форматын Орындаушы айқындайды. Тапсырыс беруші қызметті барлық тәуекелдер мен салдарларды толық қабылдау шартымен өз еркімен (өз таңдауы бойынша) алады. Орындаушының сайтын пайдаланған кезде Орындаушы Көрсетілетін қызметтің Тапсырыс берушінің күтулеріне сәйкес келмегені үшін жауапты болмайды.",
    "2.3. Условия":"2.3. Қызмет көрсету (сатып алу) шарттары.",
    "Зарегистрированный":"Тіркелген пайдаланушы тізімделген опциялар негізінде тапсырыс береді:",
    "2.3.1. разовая":"2.3.1. бір реттік қызмет бір қызметті немесе Тапсырыс берушінің тапсырысы бойынша бір рет көрсетілетін қызметтерді көрсетуді білдіреді;",
    "2.3.2. регулярная":"2.3.2. тұрақты қызмет, яғни тұрақты (үздіксіз) негізде және (немесе) ұзақ уақыт бойы көрсетілетін қызмет және (немесе) белгілі бір белгімен біріктірілген қызметтер жиынтығы;",
    "2.3.3. неоднократная":"2.3.3. бірнеше қызмет, яғни тұрақты емес, тек тіркелген пайдаланушыда/Тапсырыс берушіде оның тапсырысы бойынша қажеттілік туындаған кезде ғана көрсетілетін қызмет.",
    "2.4. В":"2.4. Жария шартты орындау шеңберінде Тіркелген пайдаланушы / Тапсырыс беруші шексіз тапсырыстарды ресімдей алады. Бұл ретте белгілі бір тапсырысты ішінара орындау (Қызмет көрсету) тапсырыстың қалған талаптары бойынша Шарттың қолданылуын тоқтатпайды.",
    "3.ЦЕНА":"3. ҚЫЗМЕТТЕРДІҢ БАҒАСЫ, МЕРЗІМІ ЖӘНЕ ТӨЛЕУ ТӘРТІБІ",
    "3.1. Оплата":"3.1. Осы Шарт бойынша көрсетілетін қызметтерге ақы төлеуді Тіркелген пайдаланушы тапсырыс ресімделген күннен бастап 1 (бір) жұмыс сағаты ішінде 100% (жүз пайыз) алдын ала төлем шарттарында немесе төлем шотын алған күннен бастап 1 (бір) жұмыс күні ішінде жүзеге асырады. Қызметтердің құны қосылған құн салығын қамтымайды.",
    "3.2. Настоящим":"3.2. Осы Шартпен Тараптар тіркелген пайдаланушының тиісті тапсырысты төлеу жөніндегі міндеттемені орындамауы немесе тиісінше орындамауы Орындаушыны осындай тапсырысты орындаудан босататынын, яғни тапсырысты Тіркелген пайдаланушы ресімдемеген және орындаушы алмаған және тиісінше орындауға қабылданбаған болып есептелетінін келісті.",
    "3.3. Оплата":"3.3. Тапсырыс беруші осы Шарт бойынша қызметтер үшін ақы төлеуді Орындаушы Сайтта – «Тапсырысты ресімдеу» бөлімінде ұсынған төменде таңдалған тәсілдердің кез келгені қолма-қол ақшасыз тәртіппен жүзеге асырады:",
    "безналичным платежным":"қолма-қол ақшасыз төлем тапсырмасы (заңды тұлғалар үшін);",
    "по квитанции":"банк арқылы түбіртек бойынша (жеке тұлғалар үшін);",
    "по карточке":"карточка бойынша (жеке тұлғалар үшін).",
    "3.3.1. Прейскурант":"3.3.1. Осы Шарт бойынша көрсетілетін қызметтердің прейскурантын Орындаушы дербес айқындайды және Орындаушының сайтында және/немесе Орындаушының және/немесе үшінші тұлғалардың кеңселерінде орналастыру арқылы немесе Қазақстан Республикасының заңнамасында тыйым салынбаған өзге де тәсілмен пайдаланушының/тіркелген пайдаланушының назарына жеткізіледі.",
    "3.4. Стоимость":"3.4. Қызметтердің құны теңгемен - Қазақстан Республикасының ұлттық валютасымен белгіленеді. Осы Шарт бойынша қызметтер үшін барлық төлемдер теңгемен – Қазақстан Республикасының ұлттық валютасымен жүзеге асырылады.",
    "3.5. Оплата":"3.5. Қызметтер үшін төлем абонент таңдаған есеп айырысу тәртібіне байланысты келесі есеп айырысу жүйелері арқылы жүзеге асырылады: есеп айырысудың кредиттік тәртібі, есеп айырысудың аванстық тәртібі.",
    "3.6. Дата":"3.6. Қызметтерге ақы төлеу күні (Тапсырыс берушінің ақшалай қаражатты аударуы) Орындаушының шотына ақшалай қаражаттың түскен күні болып есептеледі.",
    "4. ПРИЕМ-ПЕРЕДАЧА ОКАЗАННЫХ УСЛУГ":"4. КӨРСЕТІЛГЕН ҚЫЗМЕТТЕРДІ ҚАБЫЛДАУ-БЕРУ",
    "4.1. Прием-передача":"4.1. Осы Шарт бойынша Объектіні не көрсетілетін қызметтерді қабылдау-беру тиісті тапсырыс бойынша көрсетілетін қызметтер аяқталған сәттен бастап 1 (бір) жұмыс күнінен кешіктірілмей жасалады. Орындаушы өз күшімен және қаражатымен Тапсырыс берушіге растайтын құжаттарды ұсынуға міндеттенеді. Актімен қатар шот-фактураның бір түпнұсқа данасы да ұсынылады.",
    "4.2. Прием-передача":"4.2. Осы Шарт бойынша объектіні немесе қызметтерді қабылдау-беру http://amlacademy.kz. Сайтта тіркелу кезінде көрсетілген тіркелген пайдаланушының электрондық мекенжайына электрондық пошта арқылы жіберілетін хабарламалармен алмасу жолымен жүзеге асырылады. Қажет болған жағдайда жасалған актіні және шот-фактураны Орындаушы қағаз тасығышта береді, ал пайдаланушы өз күшімен және құралдарымен Орындаушының нақты орналасқан жері бойынша алады. Пайдаланушы көрсетілетін қызметтер шарт талаптарына сәйкес келген жағдайда актіні алған сәттен бастап 3 (үш) жұмыс күні ішінде қол қоюға және қол қойылған бір дананы Орындаушыға қайтаруға не актіге қол қоюдан жазбаша түрде негізделген бас тартуды ұсынуға міндетті. Егер көрсетілген мерзім ішінде Орындаушы актіге қол қоюдан негізді бас тартпаса, тиісті тапсырыс бойынша қызметтер шарттың талаптарына сәйкес, Қызметтерді нашарлататын шарттан ауытқусыз немесе өзге де кемшіліктерсіз, оның ішінде сапасы, көлемі мен мерзімі бойынша көрсетілген және пайдаланушы қандай да бір шағымдарсыз қабылдаған болып есептеледі.",
    "4.3. Днем":"4.3. Орындаушының бағдарламалық-техникалық құралдарының деректері бойынша айқындалатын тиісті тапсырыстың орындалған күні тиісті тапсырыс бойынша қызметтер көрсету күні болып табылады. Ерекше жағдайларда тапсырысты орындау мерзімі Тапсырыс берушімен тапсырыстың сипаттамалары мен санына байланысты жеке келісілуі мүмкін.",
    "5.СОГЛАСИЕ НА СБОР, ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ":"5. ДЕРБЕС ДЕРЕКТЕРДІ ЖИНАУҒА, ӨҢДЕУГЕ КЕЛІСІМ БЕРУ",
    "5.1. В соответствии":"5.1. Тіркелген пайдаланушы шартта айқындалған тәртіппен Акцепт жасаған кезде дербес деректерді жинауға, өңдеуге байланысты қатынастарды регламенттейтін Қазақстан Республикасының заңнамасына сәйкес тіркелген пайдаланушы Орындаушыға және үшінші тұлғаларға Қазақстан Республикасының заңнамасына қайшы келмейтін тәсілдермен, шартта регламенттелген мақсаттарда және көздерде, оның ішінде жалпыға қолжетімді, Орындаушының қалауы бойынша, орындаушымен бұрыннан бар немесе туындайтын немесе болашақта туындайтын кез келген азаматтық-құқықтық және (немесе) өзге де құқықтық қатынастарға байланысты тіркелген Пайдаланушының дербес деректерін, бұдан әрі – Тапсырыс берушінің дербес деректері, жинауға, өңдеуге, трансшекаралық беруге (қажет болған жағдайда) сөзсіз келісім береді.",
    "5.2. Под":"5.2. Тапсырыс берушінің дербес деректері бойынша Тараптар Тапсырыс берушіге қатысты мынадай мәліметтерді, сондай-ақ оларда болашақта болып жатқан электрондық, қағаз және (немесе) өзге де материалдық жеткізгіште тіркелген өзгерістерді және (немесе) толықтыруларды, соның ішінде, бірақ олармен шектелмей: тегін, атын, әкесінің атын, ЖСН, туған күні, жұмыс және лауазымы, пошталық мекен-жайы (тұрғылықты мекен-жайы, тіркеу (тіркеу) мекен-жайы), үй, Жұмыс, ұялы телефон нөмірі, электрондық пошта, мекен-жайы орналасқан жерін айқындады.",
    "5.3. Сбор":"5.3. Тапсырыс берушінің дербес деректерін жинауды, өңдеуді және трансшекаралық беруді (қажет болған жағдайда) Орындаушы мынадай мақсаттар үшін, соның ішінде, бірақ онымен шектелмей жүзеге асырады:",
    "для надлежащего исполнения Договора":"шартты, сондай-ақ Қазақстан Республикасының заңнамасымен Орындаушыға жүктелген құқықтар мен міндеттерді тиісінше орындау үшін;",
    "для судебной и внесудебной":"Орындаушының құқықтарын сот және соттан тыс қорғау үшін: осы Шарт бойынша міндеттемелер бұзылған жағдайда; үшінші тұлғалармен даулы жағдайларды қоса алғанда, даулы жағдайлар туындаған жағдайда;",
    "для проведения исследований":"қызмет сапасын жақсартуға бағытталған зерттеулер жүргізу үшін;",
    "для проведения маркетинговых":"маркетингтік бағдарламаларды, статистикалық зерттеулерді жүргізу үшін, сондай-ақ Тапсырыс берушімен әр түрлі байланыс құралдарының көмегімен тікелей байланыстарды жүзеге асыру арқылы қызметтерді ілгерілету үшін, соның ішінде, бірақ олармен шектелмей: пошта, электрондық пошта, телефон және (немесе) факсимильді байланыс, Интернет желісі және т. б.",
    "5.4. Заказчик":"5.4. Тапсырыс беруші Орындаушыға ашық байланыс арналары арқылы дербес деректерді бере отырып, оларды өзге тұлғалардың рұқсатсыз алу тәуекелін және соған байланысты салдарларды түсінеді және өзіне қабылдайды. Орындаушы дербес деректерді өзге тұлғалар рұқсатсыз алған кезде оларды ашық байланыс арналарымен берген кезде жауапты болмайды.",
    "5.5. Согласие":"5.5. Тапсырыс берушінің осы бөлімде регламенттелген дербес деректерді жинауға, өңдеуге және трансшекаралық беруге (қажет болған жағдайда) келісімі Орындаушыға осы Келісімді кері қайтарып алу күніне дейін кемінде күнтізбелік 30 (отыз) күн мерзімде тапсырылатын жазбаша нысанда ресімделген тиісті өтініштің негізінде Қазақстан Республикасының заңнамасында регламенттелген жағдайларда кері қайтарып алынуы мүмкін. Бұл ретте, егер бұл кері қайтарып алу Қазақстан Республикасының заңнамасына қайшы келетін жағдайларда не Тапсырыс беруші Орындаушы алдында орындамаған міндеттемелер болған кезде осы Келісімді кері қайтарып алуға болмайтынын пайдаланушы біледі.",
    "6.ОТВЕТСТВЕННОСТЬ СТОРОН":"6. ТАРАПТАРДЫҢ ЖАУАПКЕРШІЛІГІ",
    "6.1. За неисполнение":"6.1. Шарт бойынша міндеттемелерді орындамағаны және (немесе) тиісінше орындамағаны үшін Тараптар осы Шартқа және Қазақстан Республикасының заңнамасына сәйкес жауапты болады.",
    "6.2. При":"6.2. Тапсырыс берушінің есептік жазбасын және (немесе) паролін рұқсатсыз пайдаланған кезде соңғысы бұл туралы Орындаушыны дереу хабардар етуге міндеттенеді. Орындаушы өзінің есептік жазбасын және (немесе) паролін рұқсатсыз пайдалануға байланысты Тапсырыс берушіге келтірілген кез келген залал үшін жауапты болмайды.",
    "6.3. В случае":"6.3. Орындаушы міндеттемелерді орындамаған және (немесе) тиісінше орындамаған жағдайда, Мерзімі өткен әрбір осындай жағдай үшін Тапсырыс берушінің орындауды кешіктірген әрбір жұмыс күні үшін тиісті тапсырыс бойынша осы Шарт бойынша қызметтер құнының 0,1 % (оннан бір пайызы) мөлшерінде тұрақсыздық айыбын төлеуді талап етуге құқығы бар.",
    "6.4. В случае":"6.4. Тіркелген пайдаланушы/тапсырыс беруші міндеттемелерді орындамаған және (немесе) тиісінше орындамаған жағдайда Орындаушының орындауды кешіктірген әрбір жұмыс күні үшін тиісті тапсырыс бойынша қызметтер құнының 0,1 % (оннан бір пайызы) мөлшерінде тұрақсыздық айыбын төлеуді талап етуге құқығы бар.",
    "6.5. Стороны":"6.5. Тараптар Тараптың міндеттемелерді орындамаған және (немесе) тиісінше орындамаған әрбір жағдайы үшін есептелген тұрақсыздық айыбының мөлшері тиісті тапсырыс бойынша көрсетілетін қызметтер құнының 10 % (он пайызынан) аспауға тиіс деп келісті.",
    "7.ФОРС-МАЖОР":"7. ФОРС-МАЖОР",
    "7.1. Стороны":"7.1. Тараптар осы Шарт бойынша міндеттемелерді ішінара немесе толық орындамағаны немесе тиісінше орындамағаны үшін, егер мұндай орындамау еңсерілмейтін күш (форс-мажор) мән-жайларының, атап айтқанда: табиғи және дүлей құбылыстардың, әскери іс-қимылдардың, блокадалардың, террористік іс-қимылдардың, мемлекеттік билік және басқару органдарының іс-әрекеттерінің салдары болып табылса, егер бұл мән-жайлар тікелей осы Шарттың орындалуына әсер еткен жағдайда, жауаптылықтан босатылады. Бұл ретте міндеттемелерді орындау мерзімі еңсерілмейтін күш мән-жайларының бүкіл қолданылу кезеңіне кейінге қалдырылады.",
    "7.2. Сторона":"7.2. Еңсерілмейтін күш мән-жайларының салдарынан осы Шарт бойынша міндеттемелерді орындау мүмкін еместігі туындаған Тарап осы мән-жайлардың басталуы мен сипаты туралы екінші Тарапқа, бірақ олар басталған кезден бастап тез арада, бірақ 1 (бір) айдан кешіктірмей жазбаша нысанда хабарлауға тиіс.",
    "7.3. В извещении":"7.3. Хабарламада мән-жайлардың басталуы мен сипаты және олардың ықтимал салдары туралы деректер, мүмкіндігінше, Тараптардың осы Шарт бойынша өз міндеттемелерін орындауына және міндеттемелерді орындау мерзіміне әсерін бағалау қамтылуға тиіс. Сондай-ақ, осы Шарт бойынша міндеттемелерді орындау көзделетін мерзімді көрсету қажет. Хабарламаның жіберілмеуінен немесе уақтылы жіберілмеуінен туындаған келтірілген залалдарды оларды тудырған Тарап өтеуге міндетті.",
    "7.4. Сторона":"7.4. Тарап 2 (екі) айдан кешіктірмей екінші Тарапқа осы мән-жайлардың тоқтатылғаны туралы жазбаша нысанда хабарлауға тиіс.",
    "7.5. Если":"7.5. Егер еңсерілмейтін күш мән-жайларының әсеріне ұшыраған тарап осы Шартта регламенттелген, осы мән-жайлардың болуын куәландыратын құжаттарды жібермесе, онда мұндай Тарап оны осы Шарт бойынша міндеттемелерді орындамағаны немесе тиісінше орындамағаны үшін жауапкершіліктен босататын негіз сияқты мән-жайларға сілтеме жасау құқығынан айырылады.",
    "7.6. Срок":"7.6. Тараптың осы Шарт бойынша міндеттемелерін орындау мерзімі еңсерілмейтін күш мән-жайлары, сондай-ақ осы мән-жайлардан туындаған олардың салдарлары әрекет еткен уақытқа пропорционалды түрде шегеріледі. Еңсерілмейтін күш мән-жайлары және олардың 2 (екі) айдан астам қолданысын жалғастыратын салдарлары ұзартылған жағдайда, Тараптар осы Шартты сот төрелігі органдарына жүгінбей-ақ бұзуға құқылы, бұл ретте міндеттемелер оларды орындау мүмкін еместігіне байланысты тоқтатылады (төлем жөніндегі міндеттемелерді қоспағанда), осы Шарттың талаптарына сәйкес бұл туралы жазбаша хабардар ете отырып не осы Шарттың талаптарына сәйкес осы Шартты орындау тәсілдерін айқындау үшін қосымша келіссөздер жүргізеді.",
    "8.ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ":"8. ДАУЛАРДЫ ШЕШУ ТӘРТІБІ",
    "8.1. Урегулирование":"8.1. Осы Шарт бойынша Тараптар арасындағы дауларды шешуді реттеу сотқа дейінгі тәртіппен келіссөздер жолымен жүзеге асырылады.",
    "8.2. Сторонами":"8.2. Тараптар дауды сотқа дейін реттеудің міндетті тәртібін айқындады:",
    "8.2.1. Стороне":"8.2.1. Осы Шарт бойынша өз міндеттемелерін орындамаған Тарапқа талап жазбаша нысанда қойылады және осы Шарт бойынша міндеттеме орындалған күннен бастап 30 (отыз) күн ішінде екінші Тараптың уәкілетті тұлғасы тиісті түрде қол қояды.",
    "8.2.2. Содержание":"8.2.3. Шағымды қарау мерзімі алынған күннен бастап 14 (он төрт) күн ішінде жүзеге асырылады, шағымды жіберген Тарап қарау нәтижелері туралы жазбаша нысанда хабарлайды. Шағымға жауап ретінде оны алған Тарап міндетті түрде дауды реттеу туралы шешім мен ұсынысты қабылдау себептерін көрсетеді.",
    "8.2.3. Срок":"8.2.3. Шағымды қарау мерзімі алынған күннен бастап 14 (он төрт) күн ішінде жүзеге асырылады, шағымды жіберген Тарап қарау нәтижелері туралы жазбаша нысанда хабарлайды. Шағымға жауап ретінде оны алған Тарап міндетті түрде дауды реттеу туралы шешім мен ұсынысты қабылдау себептерін көрсетеді.",
    "8.2.4. При":"8.2.4. Шағымды қарау үшін қажетті оған қоса берілген құжаттар болмаған жағдайда, құжаттарды ұсыну мерзімі кемінде 2 (екі) күн көрсетіле отырып, шағымды алған күннен бастап 5 (бес) күн ішінде шағымды жіберген Тараптан сұратылады. Талап қойылған құжаттар көрсетілген мерзімге дейін алынбаған жағдайда, шағым қолда бар құжаттар негізінде қаралады.",
    "8.3.   Все споры":"8.3. Осы Шарт бойынша немесе оған байланысты Тараптар арасында туындайтын, оның ішінде оны жасауға, өзгертуге, орындауға, бұзуға, күшін бұзуға немесе жарамсыз деп тануға қатысты барлық даулар немесе келіспеушіліктер Орындаушының тіркелген жері бойынша сот тәртібімен шешіледі. ",
    "8.4.     Корреспонденция":"8.4. Хат-хабарлар, SMS-хабарламалар осы Шартта көрсетілген мекен-жайға және ұялы телефон нөміріне немесе Тараптардың немесе олардың органдарының нақты орналасқан жеріне жіберіледі. Мекен-жайы мен ұялы телефон нөмірі өзгерген кезде Тараптар күнтізбелік үш күн ішінде бір-бірін алдын ала, жазбаша хабардар етеді. Егер Тараптар орналасқан жерінің мекен-жайы мен ұялы телефон нөмірінің өзгергені туралы хабарламаған жағдайда, хат - хабар, SMS-хабарламалар осы Шартта көрсетілген мекен-жай бойынша жіберіледі және тиісті түрде тапсырылды деп есептеледі. ",
    "8.5. Условия":"8.5. Шартта Тараптар реттемеген талаптар Қазақстан Республикасының заңнамасына сәйкес реттеледі.",
    "9.ПОРЯДОК ИЗМЕНЕНИЯ, РАСТОРЖЕНИЯ ДОГОВОРА":"9. ШАРТТЫ ӨЗГЕРТУ, БҰЗУ ТӘРТІБІ",
    "9.1. Стороны":"9.1. Тараптар Шарт бойынша Тараптар хабарламалармен және (немесе) сұрау салулармен төменде көрсетілген нысандардың кез келгенінде алмасуға болатындығы туралы келісімге келді:",
    "9.1.1. на бумажных":"9.1.1. міндетті түрде тіркелетін пошта жөнелтілімімен (тапсырыс хатпен) немесе жөнелтуші хабарламасының данасында алушының қолхатымен қолма-қол пошта арқылы жіберілетін қағаз жеткізгіштерде.",
    "9.2. без применения":"9.2. электрондық пошта арқылы жіберілетін хабарламалар арқылы қағаз тасығыштарды қолданбай:",
    "от имени Исполнителя":"Орындаушының атынан домендік атауы бар Тапсырыс берушімен байланыс жүзеге асырылатын электрондық мекен-жайдан amlacademy.kz.;",
    "от имени Заказчика":"Орындаушының сайтында тіркелген кезде көрсетілген электрондық мекен-жайдан Тапсырыс берушінің атынан Орындаушы оны сәйкестендіру үшін Тапсырыс берушінің электрондық пошта мекен-жайын алады.",
    "9.3. Уведомление":"9.3. Электрондық пошта арқылы хабарлама нысанында берілетін хабарлама және (немесе) сұрау салу мыналарды қамтуға тиіс:",
    "в тексте":"хабарлама мәтінінде-хабарлама және (немесе) сұрау тақырыбы,",
    "в тексте сообщения":"хабарлама мәтінінде-сұрауды қарау үшін қажетті ақпарат немесе ұсынылған хабарламаны түсіну үшін жеткілікті ақпарат. ",
    "Стороны отдельно":"Тараптар өзге электрондық мекен-жайлардан жіберілген хаттар жоғарыда сипатталған нысандардан өзгеше түрде қаралмайды деген қорытындыға жеке келді.",
    "9.4. Стороны":"9.4. Тараптар келісімге Орындаушының өз қалауы бойынша шартты, оның ішінде қызметтерді көрсету шарттарын және (немесе) тәртібін, қызметтердің көлемін, санын және (немесе) жиынтығын, олардың құнын өзгертуге және (немесе) толықтыруға құқылы екендігі келді. Бұл ретте:",
    "Уведомление Заказчика":"Мұндай өзгерістер және (немесе) толықтырулар туралы Тапсырыс берушіні хабардар ету кез келген жалпыға қолжетімді тәсілмен, оның ішінде Сайтта ақпаратты орналастыру және (немесе) өзгерістер және (немесе) толықтырулар күшіне енгенге дейін кемінде 3 (үш) жұмыс күні бұрын электрондық пошта арқылы тапсырыс берушіге хабарлама жіберу арқылы жүзеге асырылады. Тапсырыс беруші шартқа енгізілетін өзгерістермен және (немесе) толықтырулармен келіспеген жағдайда, ол бұл туралы Орындаушыны олар күшіне енгенге дейін жазбаша хабардар етуге және (немесе) қызметті пайдалануды тоқтатуға міндетті. Тараптар Тапсырыс беруші тарапынан мұндай жазбаша хабарламаның болмауы Орындаушы ұсынған Шарттың өзгерістеріне және (немесе) толықтыруларына оның келісімі ретінде қаралатынын келісті. Шарт Орындаушының хабарламасында көрсетілген сәттен бастап және оның негізінде шартқа қандай да бір қосымша келісімдерге қол қоймай өзгертілген және (немесе) толықтырылған болып есептеледі;",
    "В целях обеспечения":"Тіркелген пайдаланушы Шартта регламенттелген тәртіппен Акцепт жасаған және Тапсырыс беруші шартқа қосылған кезде Шарттың талаптарын сақтау және жаңғырту мүмкіндігін қамтамасыз ету мақсатында Орындаушы Тапсырыс берушіге сайттағы «Жария шарт» бөліміндегі «Жүктеу» батырмасын басу арқылы тапсырыс берушінің бағдарламалық-техникалық құралына Акцепт жасаған кезде Шарттың мәтінін жазуды жүзеге асыруға мүмкіндік береді.",
    "Действующая редакция":"Шарттың қолданыстағы редакциясы Орындаушының сайтында «Жария шарт» бөлімінде орналастырылады және Тапсырыс беруші оның өзгеруіне және (немесе) толықтырылуына байланысты оның талаптарымен үнемі танысуға міндеттеме алады. Тапсырыс беруші Орындаушының келісімінсіз шарт бойынша құқықтар мен міндеттерді шарт бойынша міндеттемелерді орындау үшін үшінші тұлғаларға беруге құқылы емес. Орындаушы Шарт бойынша құқықтар мен міндеттерді басқа тұлғаға беруге құқылы.",
    "9.5. Расторжение":"9.5. Шартты бұзу Тараптардың келісімі бойынша, сондай-ақ Шартта және Қазақстан Республикасының заңнамасында көзделген негіздер бойынша шартты орындаудан біржақты бас тартқан (шарттан бас тартқан) жағдайда мүмкін болады.",
    "9.6. Предложение":"9.6. Тараптардың келісімі бойынша шартты бұзу туралы ұсыныс екінші Тарапқа ұсынылған бұзу күніне дейін кемінде 30 (отыз) жұмыс күні бұрын жіберіледі. Екіжақты келісім жасау және бір Тарап жіберуі немесе оны екінші Тарап қабылдауы (акцепті) арқылы шартты бұзу жасалады.",
    "9.7. Односторонний":"9.7. Шартты орындаудан біржақты бас тарту басқа Тарапқа жіберілетін жазбаша хабарлама бойынша шартты орындаудан бас тартылған күнге дейін кемінде 30 (отыз) жұмыс күні бұрын жүргізіледі. Тараптар хабарламаны тапсырысты ресімдеу кезінде көрсетілген кез келген тәсілмен жіберуге болатындығына келісті, атап айтқанда:",
    "посредством электронной":"электрондық пошта арқылы;",
    "по почте обязательно":"пошта арқылы міндетті түрде тіркелетін пошта жөнелтілімімен (тапсырыс хатпен);",
    "нарочно под расписку":"жөнелтушінің хабарламасының данасында қолма-қол қолхатпен.",
    "9.8. К установленным":"9.8. Тараптар Қазақстан Республикасының заңнамасында белгіленген шартта Тараптың шартты бұзуына байланысты, екінші Тарап шарттан бас тартуға құқылы өзге де жағдайларды келіскен.",
    "9.9. По инициативе Заказчика:":"9.9. Тапсырыс берушінің бастамасы бойынша:",
    "невыполнение":"Орындаушының шартта белгіленген қабылданған міндеттемелерді орындамауы және (немесе) тиісінше орындамауы;",
    "просрочка Исполнителем":"Орындаушының шартта белгіленген міндеттемелерді орындауды 30 (отыз) жұмыс күнінен астам мерзімге кешіктіруі;",
    "невыполнение и":"шартта белгіленген міндеттемелерді орындамау және (немесе) тиісінше орындамау.",
    "9.10. По инициативе Исполнителя:":"9.10. Орындаушының бастамасы бойынша:",
    "невыполнение и (или)":"Тапсырыс берушінің шартта белгіленген қабылданған міндеттемелерді орындамауы және (немесе) тиісінше орындамауы;",
    "просрочка Заказчиком":"Тапсырыс берушінің шартта белгіленген міндеттемелерді орындауды 30 (отыз) жұмыс күнінен астам мерзімге кешіктіруі;",
    "невыполнение и (или) ненадлежащее":"Тапсырыс берушінің шартта белгіленген міндеттемелерді орындамауы және (немесе) тиісінше орындамауы.",
    "10.ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ":"10. ҚОРЫТЫНДЫ ЕРЕЖЕЛЕР",
    "10.1. Договор":"10.1. Шарт, сондай-ақ Шарттың орындалуына байланысты туындайтын барлық құқықтық қатынастар Қазақстан Республикасының заңнамасына сәйкес реттеледі және түсіндіруге жатады.",
    "10.2. Принимая":"10.2. Осы Шарттың талаптарын қабылдай отырып, кейбір құжаттар үшін жеке әзірлеу қажет болғандықтан, Тапсырыс беруші Орындаушының сайтында ұсынылған құжаттардың үлгілері мен қималары әрқашан тапсырыс берушінің мүдделеріне толық сәйкес келе бермейтініне келіседі.",
    "10.3. Договор":"10.3. Шарт 1.3-тармақта белгіленген оны акцептеген сәттен бастап күшіне енеді. Осы Шарт тараптардың өзіне қабылдаған міндеттемелерін толық орындаған сәтіне дейін қолданылады. Шарт келушілер немесе пайдаланушылар болып табылмайтын, бірақ тапсырыс берушінің атымен сайтқа кіру нәтижесінде құқықтары мен мүдделеріне әсер етуі мүмкін үшінші тұлғалардың құқықтары мен мүдделеріне байланысты қатынастарға да қолданылады."


}