{
    "main": "Главная",
    
    "about us": "О нас", 
    "about the academy": "Об Академии",
    "board of directors": "Совет директоров", 
    "structure": "Структура",
    "corporate governance": "Корпоративное управление",
    "сontacts": "Контакты",

    "training": "Обучение",
    "types of courses": "Виды курсов",
    "course catalog": "Каталог курсов",
    "my courses": "Мои курсы",

    "webinars": "Вебинары",
    "all webinars": "Все вебинары",
    "announcements": "Анонсы",
    "surveys": "Опросы", 
    "in what type you want to pay":"Каким способом хотели оплатить",
    "What do you get?":"Что вы получите?",
    "news": "Новости",
    "course program":"Программа курса",
    "module program":"Программа модуля",
    "lesson program":"Программа урока",
    "accessibility of the course":"Доступность курса",
    "accessibility of the module":"Доступность модуля",
    "accessibility of the lesson":"Доступность урока",
    "module fee":"Стоимость модуля",
    "course fee":"Стоимость курса",
    "course duration":"Длительность курса",
    "module duration":"Длительность модуля",
    "lesson duration":"Длительность урока",
    "who is the course intended for?":"Для кого предназначен курс?",
    "who is the module intended for?":"Для кого предназначен модуль?",
    "who is the lesson intended for?":"Для кого предназначен урок?",
    "what is this course about?":"Что из себя представляет данный курс?",
    "what is this module about?":"Что из себя представляет данный модуль?",
    "what is this lesson about?":"Что из себя представляет данный урок?",
    "buy a course":"Приобрести курс",
    "buy a module":"Приобрести модуль",

    "aml/ft": "ПОД/ФТ",
    "anti-washing system of the RK": "Антиотмывочная система РК",
    "fatf": "ФАТФ",
    "eag": "ЕАГ",
    "mutual assessment": "Взаимная оценка",
    "learning process":"Процесс обучения",
    "lectors":"Лекторы",
    "makhmetov":"Лектор по обучению и повышению квалификации по финансовому мониторингу.",
    "makhachev":"Лектор по обучению и повышению квалификации по финансовому мониторингу.",
    "shagataev":"Лектор по обучению и повышению квалификации по финансовому мониторингу.",
    "payment":"Оплата",
    "providing access to the personal account":"Предоставление доступа к Личному кабинету",
    "issuance of certificates":"Выдача сертификатов",

    "ric":"НИИ",

    "sfm": "СФМ",
    "types of subjects of financial monitoring": "Виды субъектов финансового мониторинга",
    "internal control rules": "Правила внутреннего контроля",
    "transactions subject to financial monitoring": "Операции, подлежащие финансовому мониторингу",
    "ready-made solutions catalog":"Каталог готовых решений",
    "Preparation and support":"Подготовка и сопровождение Вашей организации при проверках по ПОД/ФТ",
    "Development of ICPs":"Разработка ПВК (Правил внутреннего контроля), проработка всех разделов ПВК с учетом специфики сферы деятельности Вашей компании",
    "test" : "Тестирование",

    "monitoring_activity_and_document_analysis": "- мониторинг деятельности Вашей компании и анализ Ваших документов на предмет соблюдения требований в сфере ПОД/ФТ, ФРОМУ;",
    "reviewing_processes_in_AML_CFT_domain": "- проверка рабочих, операционных и стратегических процессов Вашей компании в сфере ПОД/ФТ;",
    "compliance_analysis_document_management": "- анализ соблюдения мер в части фиксирования, хранения сведений и документов, защиты документов в сфере ПОД/ФТ;",
    "analysis_information_disclosure_procedures": "- анализ соблюдения процедур предоставления информации об операциях с деньгами и (или) имуществом, подлежащих финансовому мониторингу (операции, равные или превышающие пороговую сумму);",
    "monitoring_regime_suspicious_activity_reporting": "- мониторинг соблюдения регламента предоставления информации о подозрительных операциях;",
    "preparing_missing_documents_for_AML_CFT_check": "- подготовка недостающих документов для проверки по ПОД/ФТ;",
    "customer_questionnaire_review": "- изучение Анкет клиентов;",
    "customer_profile_compilation": "- составление Досье клиентов;",
    "management_interviews_for_violation_analysis": "- интервью с руководством компании для проработки выявленных нарушений, анализа способов их устранения;",
    "company_and_management_survey_risk_assessment_prep": "- анкетирование компании и руководства для подготовки к оценке рисков ОД/ФТ;",
    "development_documents_required_financial_monitoring": "- разработка перечня требуемых документов для подготовки к финансовому мониторингу и устранению выявленных нарушений;",
    "collection_processing_document_list_financial_monitoring_prep": "- сбор и обработка перечня документов для подготовки к финансовому мониторингу",
    "customer_base_analysis": "- анализ клиентской базы компании;",
    "consultation_session_info_disclosure_procedure_clarification": "- консультационная сессия по разъяснению процедуры предоставления сведений по устранению выявленных нарушений;",
    "beneficial_owners_disclosure_guidance": "- раскрытие бенефициарных владельцев консультация руководства компании по процедуре проверки и подготовка ответственного лица / руководителя к типовым вопросам, которые может задать проверяющий от уполномоченного органа.",

    "development_PVK_AML_CFT": "  - Разработка ПВК в сфере ПОД/ФТ, ФРОМУ;",
    "development_documents_key_AML_CFT": "  - Разработка «под ключ» всех документов по ПОД/ФТ с учетом специфики сферы деятельности, которые будут соответствовать требованиям закона;",
    "development_internal_control_organization_program_AML_CFT": "  - Разработка программы организации внутреннего контроля в целях ПОД/ФТ;",
    "development_anti_money_laundering_risk_management_program": "  - Разработка программы управления риском легализации ОД/ФТ;",
    "development_customer_identification_program": "  - Разработка программы идентификации Клиентов;",
    "development_customer_transaction_monitoring_program": "  - Разработка программы мониторинга и изучения операций Клиентов;",
    "development_training_program_AML_CFT": "  - Разработка программы подготовки и обучения в сфере ПОД/ФТ;",
    "development_information_document_management_program_AML_CFT": "  - Разработка программы фиксирования, хранения сведений и документов, защиты документов в сфере ПОД/ФТ;",
    "risk_management_system_development": "  - Разработка системы управления рисками;",
    "development_internal_control_organization_documentation_AML_CFT": "  - Разработка внутренней документации программа организации внутреннего контроля в целях ПОД/ФТ;",
    "supporting_documents_PVK_subject_control": "  - Разработка сопроводительных документов ПВК для субъекта контроля (приказы, план обучения, инструкции, акты реализации внутренних планов обучения по ПОД/ФТ и пр.).",
    "Online consultation":"Онлайн консультация по ПОД/ФТ",


    "start learning":"Начни учиться бесплатно",
    "get your first lesson":"Получить первый урок",
    "all news":"Все новости",
    "academy of financial monitoring":"Академия финансового мониторинга",

    "our courses": "\"Знания, которые защищают\"",
    "our courses 2": "Обучение в Академии для безопасной финансовой системы",
    "quality": "Качество обучения",
    "core": "Базовый",
    "specialized": "Профильный",
    "advanced": "Продвинутый",
    "it":"IT",
    "thematic":"Тематический",
    "education":"Обучение",
    "partners":"Партнеры",
    "do you still have questions?":"Остались ли вопросы?",
    "write to us at":"Пишите нам на",
    "one phone number for all questions":"Один телефон на все вопросы",
    "enter your name":"Введите ваше имя",
    "enter your email":"Введите вашу электронную почту",
    "your comment":"Ваш комментарий",
    "i agree 1":"Я согласен(а) на обработку персональных данных и с политикой обработки персональных данных",
    "i agree 2":"Я согласен(а) на получение новостных рассылок",
    "submit your application":"оставить заявку",

    "advantages": "Преимущества",
    "qualified experts": "Квалифицированные эксперты с опытом работы в сфере ПОД/ФТ",
    "qualified experts1":"- с опытом работы в уполномоченном органе",
    "qualified experts2":"- имеющие сертификацию по ПОД/ФТ",
    "qualified experts3":"- международные эксперты",

    "convenient learning format": "Удобный формат обучения",
    "convenient learning format1":"- онлайн",
    "convenient learning format2":"- офлайн",
    "convenient learning format3":"- дистанционный",

    "close cooperation with AFM": "Тесное взаимодействие с АФМ РК при разработке программ обучения",
    "programs":"Большой выбор курсов и тематических семинаров для всех видов СФМ",

    "Courses in the field of": "Курсы в сфере ПОД/ФТ",
    "Courses in the field of content": "Курсы AML ACADEMY составлены специалистами в области ПОД/ФТ с многолетним опытом работы в данной сфере, в том числе в уполномоченном государственном органе. При создании программы курсов большое значение придавалось специфике каждой сферы деятельности субъектов финансового мониторинга для более четкого понимания ими своих обязанностей, и с учетом различий по требованиям законодательства для каждого вида субъекта. Возможность выбора наиболее удобного формата обучения позволяет пройти обучение из любой точки мира, в наиболее удобное для вас время. Ценовая политика Академии также ориентирована на всех видов потребителей, от физических лиц до больших корпораций.",

    "description of the basic course": "Описание базового курса",
    "descBasic": "Базовый курс представляет из себя теоретический минимум по основам системы ПОД/ФТ и национальной антиотмывочной системе Республики Казахстан. Курс предназначен для тех слушателей, которые еще не знакомы со сферой ПОД/ФТ и хотели бы изучить соответствующие требования законодательства. Курс подойдет для всех видов субъектов финансового мониторинга, а также для всех желающих познакомиться с системой ПОД/ФТ.",
    "read more": "Подробнее",

    "description of the specialized course": "Описание профильного курса",
    "descSpec": "Данный курс предлагает более развернутое изучение системы ПОД/ФТ, заточенное под каждый вид субъекта финансового мониторинга. Слушатели смогут ознакомиться с требованиями законодательства конкретно для их вида субъекта, а также узнать особенности ведения деятельности в сфере ПОД/ФТ для данного вида СФМ.",

    "description of the advanced course": "Описание продвинутого курса",
    "descAdv": "Курс могут пройти субъекты, уже имеющие опыт в сфере ПОД/ФТ и желающие более глубоко изучить ее для применения в своей деятельности. Продвинутый курс сфокусирован на практических аспектах соблюдения требований законодательства в сфере ПОД/ФТ, и включает изучение реальных схем и способов отмывания доходов и финансирования терроризма.",

    "learning format":"Формат обучения",
    "remote":"Дистанционный",
    "online":"Онлайн",
    "offline":"Офлайн",
    "description of the remote":"",
    "descRemote":"Дистанционное обучение — это форма передачи и получения знаний на расстоянии. Учащиеся и преподаватель могут находиться где угодно и взаимодействовать через смартфон или ПК. Такой формат используют в корпоративном, школьном и высшем образовании.",
    "description of the online":"",
    "descOnline":"Онлайн-обучение — это получение знаний и навыков при помощи компьютера или другого гаджета, подключенного к интернету в режиме “здесь и сейчас”. Этот формат обучения еще называют e-learning или “электронное обучение”. И оно считается логическим продолжением дистанционного.",
    "description of the offline":"",
    "descOffline":"Офлайн-обучение относится к традиционному образованию, которое позволяет ученикам лично общаться с преподавателями и своими одногруппниками. Хотя онлайн-преподавание и обучение считаются будущим образования, они не могут заменить офлайн-образование во всех аспектах.",
    "go to catalog":"Перейти к каталогу",
    "description of the thematic course": "Описание курса по повышению квалификации",
    "descThe": "В рамках повышения квалификации субъектов финансового мониторинга и сотрудников государственных органов Академией разработаны разовые тематические тренинги в сфере ПОД/ФТ. Также, свои предложения по тематикам тренингов вы можете направить через опросник для СФМ.",
    "events": "Анонсы",
    "video": "Видео",

    "contacts": "Контакты",
    "ulAdressHeader": "Юридический адрес:",
    "ulAdress": "г. Астана, ул. Ш. Уалиханова, 11",
    "physAdressHeader": "Адрес местонахождения:",
    "physAdress": "г. Астана, пр. Мәңгілік ел, 53/1",
    "city": "Астана, Казахстан",
    "address": "Юридический адрес: ул. Ш. Уалиханова, 11",
    "addressfact": "Фактический адрес: ул. Мангилик Ел, 53/1",

    "about academy": "Об Академии/ AML ACADEMY",
    "descAbout": "Академия финансового мониторинга АML ACADEMY была создана в 2023 году во исполнение Указа Главы государства «Об утверждении Концепции развития финансового мониторинга на 2022-2026 годы», на базе Международной Академии экономики и финансов.",
    
    "about shareholder": "Об акционере",
    "descShareholder": "Единственным акционером Академии является Республиканское государственное учреждение «Агентство Республики Казахстан по финансовому мониторингу». Агентство Республики Казахстан по финансовому мониторингу является государственным органом, непосредственно подчиненным и подотчетным Президенту Республики Казахстан, осуществляющим руководство в сфере противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма, а также по предупреждению, выявлению, пресечению, раскрытию и расследованию экономических и финансовых правонарушений, отнесенных законодательством Республики Казахстан к ведению этого органа.",

    "purpose and objectives of the AML ACADEMY": "Цель и задачи AML ACADEMY",
    "descPurpose": "Основная цель Академии - предоставление качественных образовательных услуг в сфере противодействия легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма (ПОД/ФТ).",
    "mission_academy_a": "Миссия Академии",
    "mission_academy_b": "Формирование условий для развития профессиональных знаний, навыков и опыта экспертов в области ПОД/ФТ.\n\n",
    "mission_academy_c": "Ценности:",
    "mission_academy_d": "защита бизнеса через знания финансового мониторинга;",
    "mission_academy_e": "соблюдение требований ПОД/ФТ - вклад бизнеса в финансовую безопасность страны;",
    "mission_academy_f": "лидерство в подготовке профессионального и конкурентоспособного кадрового потенциала в сфере ПОД/ФТ;",
    "mission_academy_g": "автоматизация бизнес-процессов и развития информационной инфраструктуры в сфере ПОД/ФТ;",
    "mission_academy_h": "вклад в развитие национальной антиотмывочной системы, основанный на научных и прикладных исследованиях;",
    "mission_academy_i": "мы - команда профессионалов;",
    "mission_academy_j": "обновление профессиональных знаний с целью достижения более высокой ступени профессиональной квалификации;",
    "main Task": "Основными задачами Академии являются:",
    "firstTask": "обучение, подготовка и повышение      квалификации с последующей сертификацией на системной основе всех участников национальной системы ПОД/ФТ/ФРОМУ: лиц, представляющих сведения, информации в уполномоченный орган по финансовому мониторингу в соответствии с Законом Республики Казахстан о ПОД/ФТ, сотрудников и работников Агентства, государственных органов, а также сотрудников правоохранительных/специальных государственных органов и судей, занимающихся расследованием и рассмотрением уголовных дел в сфере ПОД/ФТ/ФРОМУ, и других заинтересованных лиц (при заключении соответствующих договоров)",
    "secondTask": "совершенствование и дальнейшее развитие деятельности дополнительного образования в сфере ПОД/ФТ/ФРОМУ",
    "therdTask": "проведение научных, прикладных, аналитических и IT исследований, оценочных мероприятий, методических разработок в целях развития национальной системы ПОД/ФТ/ФРОМУ",

    
    "firstDirector": "Малахов Дмитрий Михайлович",
    "descFirstDir": "Председатель Агентства Республики Казахстан по финансовому мониторингу, председатель Совета директоров",

    "secondDirector": "Мырзахметов Кайрат Жаксыкулович",
    "descSecondDir": "Заместитель председателя Комитета государственного имущества и приватизации Министерства финансов Республики Казахстан, член Совета директоров от уполномоченного органа по государственному имуществу",

    "therdDirector": "Кушимов Нурхат Манасович",
    "descTherdDir": "Генеральный директор Комитета МФЦА по регулированию финансовых услуг, независимый директор",

    "fourthDirector": "Хусаинов Галим Абильжанович",
    "descFourthDir": "Член Совета директоров, независимый директор АО «Bereke Bank», независимый директор.",

    "fifthDirector": "Мерзадинов Ергали Серикбаевич",
    "descFifthDir": "Ректор акционерного общества 'Академия финансового мониторинга 'AML ACADEMY', член Совета директоров",

    "sixthDirector": "Раисов Улан Ермуханович",
    "descSixthDir": "Первый заместитель Председателя Агентства Респyблики Казахстан по финансовому мониторингу, член Совета директоров",

    "seventhDirector": "Сагындыков Амир Абаевич",
    "descSeventhDir": "Руководитель аппарата Агентства Респyблики Казахстан по финансовому мониторинry, член Совета директоров.",

    "categories": "Категории",
    "format": "Формат обучения",
    "all categories": "Все категории",

    "leadership of the Academy": "Руководство Академии",
    "divisions": "Подразделения",

    "titleFirstDiv": "Центр обучения и повышения квалификации по финансовому мониторингу",
    "contentFirstDiv": "Направление деятельности - повышение кадрового потенциала с последующей сертификацией на системной основе всех участников национальной системы ПОД/ФТ:",
    "contentFirstPointOneDiv": "Субъектов финансового мониторинга: сотрудников высшего менеджмента, комплаенс служб, фронт офисов БВУ, финансовых учреждений и нефинансовых организаций (УНФПП), так и сотрудников первой линии защиты;",
    "contentFirstPointTwoDiv": "Государственных органов, осуществляющих контроль и надзор за соблюдением СФМ требований законодательства о ПОД/ФТ, с учетом стандартов ФАТФ и международного опыта;",
    "contentFirstPointThreeDiv": "Правоохранительных/Специальных госорганов – по линии ПОД/ФТ.",

    "titleSecondDiv": "Научный центр IT технологий",
    "contentSecondDiv": "Основные направления деятельности:",
    "contentSecondPointOneDiv": "разработка программных продуктов;",
    "contentSecondPointTwoDiv": "внедрение RPA технологий (цифровой сотрудник);",
    "contentSecondPointThreeDiv": "разработка инструментов кибергигиены;",
    "contentsecondPointFourDiv": "оцифровка бизнес-процессов;",
    "contentSecondPointFiveDiv": "техническая поддержка информационных ресурсов.",

    "titleThirdDiv": "Научно-исследовательский институт",
    "contentThirdDiv": "Основными задачами научно-исследовательской деятельности будут являться:",
    "contentThirdPointOneDiv": "изучение передовых практик и методов работ участников международной системы ПОД/ФТ;",
    "contentThirdPointTwoDiv": "приоритетное развитие фундаментальных знаний посредством организации и проведения научно-исследовательских работ и аналитических исследований в целях повышения рейтинга соответствия Республики Казахстан международным стандартам в сфере ПОД/ФТ;",
    "contentThirdPointThreeDiv": "прогнозирование, профилактика и предупреждение рисков, угроз и уязвимостей в сфере ПОД/ФТ;",
    "contentThirdPointFourDiv": "формирование научной базы и единого научного пространства для национальных антиотмывочных систем;",
    "contentThirdPointFiveDiv": "разработка и актуализация научно-методических и учебно-методических материалов для формирования образовательных программ и реализации мероприятий в рамках дополнительного профессионального образования, а также учебных курсов, семинаров, круглых столов, конференций и др.",

    "download": "Скачать",
    "survey on topics for training": "Опрос по темам для обучения",
    "privacy policy": "Политика конфиденциальности",
    "privacy policy title": "Политика конфиденциальности и обработки персональных данных сайта amlacademy.kz",
    "privacy policy Introductory provisions": "Вводные положения",
    "privacy policy 1.1": "1.1. Настоящий документ, являющийся Политикой конфиденциальности веб приложения amlacademy, устанавливает правила обработки и защиты данных пользователей данного приложения.",
    "privacy policy 1.2": "1.2. В рамках данной Политики используются следующие определения:",
    "privacy policy aml": "Веб приложение - amlacademy, предоставляющее информацию и материалы в виде курсов для участников финансового мониторинга согласно законодательству Республики Казахстан.\nВладелец приложения – АО «Академия финансового мониторинга «AML ACADEMY»;\nПользователь – лицо, зарегистрированное через сайт amlacademy .\nПрочие термины трактуются в соответствии с казахстанским законодательством.",
    "privacy policy 1.3": "1.3. Основания для обработки данных пользователей:",
    "privacy policy constitution": "Конституция Республики Казахстан;\nЗаконодательные акты о персональных данных, информатизации и защите информации.",
    "privacy policy 1.4": "1.4. Использование приложения означает согласие пользователя с условиями данной Политики.",
    "privacy policy 1.5": "1.5. Политика применяется к данным, предоставляемым пользователями при регистрации и использовании приложения.",
    "privacy policy 1.6": "1.6. При несогласии с Политикой, пользователь должен прекратить использование приложения.",
    "privacy policy 1.7": "1.7. Политика не распространяется на внешние сайты, на которые можно перейти из приложения.",
    "privacy policy 1.8": "1.8. Персональные данные, обрабатываемые приложением, включают, но не ограничиваются ФИО, дату рождения, контактные данные и прочее.",
    "privacy policy data collection": "Цели сбора данных",
    "privacy policy owner":"Владелец приложения – АО «Академия финансового мониторинга «AML ACADEMY»; Пользователь – лицо, зарегистрированное через сайт amlacademy. Прочие термины трактуются в соответствии с казахстанским законодательством.",
    "privacy policy 2.1": "2.1. Данные собираются для:",
    "privacy policy identification": "идентификации пользователя;\nупрощения процесса заполнения форм;\nдоступа к информации на сайте amlacademy.kz;\nпредоставления услуг и сервисов через приложение.",
    "privacy policy data processing": "Обработка данных и защита информации",
    "privacy policy 3.1": "3.1. Обработка данных может осуществляться с помощью автоматизированных систем.",
    "privacy policy 3.2": "3.2. Срок обработки данных не ограничен.",
    "privacy policy 3.3": "3.3. Владелец обязуется обеспечивать конфиденциальность и защиту данных.",
    "privacy policy 3.4": "3.4. Владелец соблюдает права пользователей и требования законодательства по защите данных.",
    "privacy policy Rights": "Права и обязанности пользователей",
    "privacy policy 4.1": "4.1. Пользователь имеет право:\nпользоваться приложением в соответствии с его функционалом;\nиспользовать свои данные для законных целей.",
    "privacy policy 4.2": "4.2. Пользователь обязан:\nознакомиться с данной Политикой;\nактуализировать свои данные при их изменении.",
    "privacy policy other": "Прочее",
    "privacy policy 5.1": "5.1. На отношения, возникающие из этой Политики, применяется законодательство Республики Казахстан.",
    "privacy policy 5.2": "5.2. Владелец имеет право вносить изменения в Политику без согласия пользователя.",
    "privacy policy 5.3": "5.3. Изменения вступают в силу с момента публикации на сайте amlacademy.",
    "privacy policy 5.4": "5.4. Пользователям следует отслеживать изменения в Политике.",
    "privacy policy 5.5": "5.5. Вопросы и предложения по Политике направляются на указанный электронный адрес.",
    "Main tasks and activities":"Основные задачи и направления деятельности",
    "Academic Council":"Академический совет ",
    "Plans and reports":"Планы и отчеты научно-исследовательской деятельности",
    "ricGroups":"НИИ состоит из следующих групп:",
    "li1":"1. Группа по исследованию коррупционных рисков.",
    "li2":"2. Группа по исследованию рисков в сфере отмывания денег.",
    "li3":"3. Группа по исследованию рисков в сфере ФТ/ФРОМУ.",
    "ricTask":"Задача НИИ:",
    "ricTaskDesk":"Проведение научных, прикладных, аналитических и IT исследований, оценочных мероприятий, методических разработок в целях развития национальной системы ПОД/ФТ/ФРОМУ.",
    "generalTask":"Основными задачами научно-исследовательской деятельности НИИ являются:",
    "task1":"- развитие фундаментальных и прикладных знаний посредством организации и проведения научно-исследовательских работ и аналитических исследований в целях повышения рейтинга соответствия Республики Казахстан и государств-партнеров международным стандартам в сфере противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма (ПОД/ФТ), включая, но не ограничиваясь исследованиями современных методик и технологий противодействия отмыванию денег, уменьшения коррупционных рисков, противодействия хищению государственным средств, исследования для предотвращения действенности анти-отмывочных схем и технологий;",
    "task2":"- формирование и поддержание на высоких стандартах научной базы и гармонизированного научно-прикладного, методического и методологического пространства для национальной анти-отмывочной системы Республики Казахстан, стран Центральной Азии и Евразийской группы по противодействию легализации преступных доходов и финансированию терроризма (ЕАГ);",
    "task3":"- выполнение научно-исследовательских, а также прикладных исследований и консультационного сопровождения для субъектов финансового мониторинга в сфере ПОД/ФТ;",
    "task4":"- организация и совершенствование научной издательской деятельности по актуальным направлениям ПОД/ФТ/ФРОМУ; организация и участие в региональных, республиканских и международных конференциях, симпозиумах, форумах, экспертных заседаниях, в ведомственных и межведомственных совещаниях и др. ",
    "Academic Council description":" (далее – Совет) является постоянно действующим научно-академическим, экспертно-совещательным органом Академии, созданным в целях обеспечения практической направленности проектов научно-исследовательской, научно-прикладной, учебно-методической, методологической и издательской деятельности НИИ. Совет действует на основании Положения «Об Академическом совете» и руководствуется в своей деятельности законодательством Республики Казахстан, внутренними нормативными документами Академии. Решения Академического совета принимаются коллегиально, носят рекомендательный характер и оформляются протоколом.",
    "Academic Council general tasks":"Основными задачами Академического совета являются:",
    "Academic Council general tasks description 1":"•   подготовка и обсуждение предложений по формированию приоритетных направлений научно-исследовательской, научно-прикладной, учебно-методической, методологической и издательской Академии с учетом общего направления развития системы противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма (ПОД/ФТ) и уровня передовой мировой науки, внедрению результатов этой деятельности;",
    "Academic Council general tasks description 2":"•   проведение оценки практической значимости проектов НИИ по проблемам ПОД/ФТ на всех этапах их разработки;",
    "Academic Council general tasks description 3":"•   подготовка экспертных заключений, рекомендаций, предложений и проведение консультаций в ходе реализации и внедрения проектов;",
    "Academic Council general tasks description 4":"•   осуществление иной деятельности, способствующей достижению целей и реализации задач Совета.",


    "date of publication": "Дата публикации",
    "title":"Название",
    "status": "Статус",
    "no available": "Нет доступа",

    "open": "Открыто",
    "closed": "Закрыто",
    "questionnaire": "Анкета",

    "AntiLaunderingText1": "На сегодня в Республике Казахстан сформировалась устойчивая система ПОД/ФТ. Она включает совокупность государственных, правоохранительных и специальных органов, которые реализуют государственную политику в сфере ПОД/ФТ, во взаимодействии и взаимосвязи с субъектами финансового мониторинга.",
    "AntiLaunderingText2": "Становление системы ПОД/ФТ Республики Казахстан можно разделить на три этапа",
    "firstStage": "Первый этап (2000-2008 годы)",
    "secondStage": "Второй этап (2008-2020 годы)",
    "thirdStage": "Третий этап (с 2021 года по н.вр.)",
    "descFirstStage": "Резолюцией Совета Безопасности Организации Объединенных Наций от 29 июля 2005 года всем странам - членам Организации Объединенных Наций (далее - ООН) предписано выполнение рекомендаций Группы разработки финансовых мер борьбы с отмыванием денег (далее - ФАТФ). В реализацию этих рекомендаций криминализирован отдельный вид состава уголовного правонарушения - легализация (отмывание) денег и иного имущества, приобретенного незаконным путем. Ратифицированы международные конвенции: о борьбе с финансированием терроризма от 2 октября 2002 года, ООН против коррупции от 4 мая 2008 года и ООН против транснациональной организованной преступности от 4 июня 2008 года. В 2004 году Казахстан в целях обеспечения экономической безопасности и недопущения угроз финансовой стабильности стал одним из учредителей региональной группы ФАТФ - Евразийской группы по противодействию легализации преступных доходов и финансированию терроризма (далее - ЕАГ). Ее основными направлениями деятельности являются обеспечение эффективного взаимодействия и сотрудничества на региональном уровне, а также интеграция на уровне государств - членов ЕАГ в международную систему ПОД/ФТ.",
    "descSecondStage1": "В 2008 году в реализацию положений международных актов, обязывающих страны учредить подразделение, которое будет служить национальным центром для сбора, анализа и распространения информации в сфере ПОД/ФТ, создано подразделение финансовой разведки в виде Комитета по финансовому мониторингу в составе Министерства финансов Республики Казахстан (такие органы созданы в 163 странах мира).",
    "descSecondStage2": "В 2009 году принят Закон О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма (далее - Закон о ПОД/ФТ), который заложил правовую основу формирования государственной политики в сфере ПОД/ФТ. Им определены основы взаимодействия и круг полномочий государственных и правоохранительных органов, а также субъектов финансового мониторинга и введены базовые понятия.",
    "descSecondStage3": "Одновременно с этим создана уникальная информационная система сбора и обработки данных субъектов финансового мониторинга, отвечающая международным стандартам качества и безопасности. Заключены соглашения о взаимодействии и сотрудничестве как между государственными органами, так и со странами ближнего и дальнего зарубежья.",
    "descSecondStage4": "В 2011 году Казахстан стал полноправным членом группы подразделений финансовой разведки Эгмонт, которая повысила эффективность взаимодействия с финансовыми разведками иностранных государств. Начат активный информационный обмен с более 100 подразделениями финансовых разведок мира. При координации Комитета по финансовому мониторингу Министерства финансов Республики Казахстан система ПОД/ФТ успешно прошла первую взаимную оценку ЕАГ.",
    "descSecondStage5": "Реализация основополагающих норм резолюций Совета Безопасности ООН и стандартов ФАТФ в части деятельности подразделения финансовой разведки, полномочий и обязанностей правоохранительных органов, международного сотрудничества и оказания взаимной правовой помощи и экстрадиции, а также вопросов обеспечения мер конфискации позволила Казахстану получить рейтинги значительно соответствует и частично соответствует по 24 из 40 рекомендаций ФАТФ.",
    "descSecondStage6": "По итогам взаимной оценки к Казахстану применена процедура стандартный мониторинг - механизм мониторинга, применяемый для всех государств-членов ЕАГ, не имеющих существенных недостатков в техническом соответствии рекомендациям ФАТФ и системы ПОД/ФТ. Выработанные экспертами ЕАГ рекомендации по итогам взаимной оценки легли в основу мер по совершенствованию национальной системы ПОД/ФТ.",
    "descSecondStage7": "В целях выработки мер по реализации государственной политики в сфере ПОД/ФТ, повышения их эффективности, а также координации мер, направленных на снижение рисков легализации (отмывания) доходов и финансирования терроризма, создан Межведомственный совет по вопросам предупреждения легализации (отмывания) доходов, полученных преступным путем, и финансирования терроризма.",
    "descSecondStage8": "В национальное законодательство о ПОД/ФТ внесены концептуальные поправки:",
    "descSecondStage9": "определен государственный орган-регулятор для четырех видов субъектов финансового мониторинга (риелторы, юристы, лизинга, бухгалтерские организации и профессиональные бухгалтеры);",
    "descSecondStage10": "усилена ответственность всех субъектов финансового мониторинга за несоблюдение требований Закона о ПОД/ФТ;",
    "descSecondStage11": "определен государственный орган, ответственный за учет и использование конфискованного имущества и образование фонда такого имущества;",
    "descSecondStage12": "усилено международное сотрудничество в части обмена информацией в сфере ПОД/ФТ между органами финансового контроля и правоохранительными органами с иностранными компетентными органами;",
    "descSecondStage13": "операции публичных должностных лиц стали подлежать финансовому мониторингу.",
    "descSecondStage14": "В 2014 году Казахстан вступил в Совет руководителей подразделений финансовой разведки государств-участников Содружества Независимых Государств (далее - СНГ).",
    "descSecondStage15": "Также особенностью данного этапа является проведение в 2018 году первой национальной оценки рисков отмывания доходов и финансирования терроризма (далее - ОД/ФТ), по итогам которой определены и минимизированы ключевые риски ОД/ФТ и уязвимости национальной системы ПОД/ФТ.",

    "descThirdStage1": "Повышен статус подразделения финансовой разведки путем создания независимого и подотчетного Президенту Республики Казахстан органа - Агентства Республики Казахстан по финансовому мониторингу (далее - Агентство). Характерной особенностью данного органа является объединение в нем функций по финансовому мониторингу, а также раскрытию и расследованию экономических правонарушений. Такая синергия еще больше повысила эффективность проводимой аналитической работы, позволила сместить акцент работы как в превентивном плане, так и в плане борьбы с последствиями.",
    "descThirdStage2": "На сегодня подразделение финансовой разведки занимает уникальное положение в системе ПОД/ФТ, находясь на стыке деятельности финансовых институтов, а также правоохранительных и уполномоченных органов. На первом уровне субъекты финансового мониторинга среди общей массы финансовых операций, осуществляемых ими в интересах своих клиентов, выявляют подозрительные операции и сделки, подпадающие под установленные Законом о ПОД/ФТ критерии, формируют о них специальные сообщения и направляют в подразделение финансовой разведки. За каждым субъектом финансового мониторинга закреплен государственный орган-регулятор, который осуществляет контроль за его деятельностью.",
    "descThirdStage3": "На втором уровне подразделение финансовой разведки производит обработку и детальный анализ получаемых сведений о подозрительных финансовых операциях, запрашивается дополнительная информация, в том числе у самих субъектов финансового мониторинга и различных государственных органов. Результатом такого анализа является заключение о наличии или отсутствии в представленных субъектами финансового мониторинга сведениях признаков отмывания преступных доходов или финансирования терроризма, которое для организации проверочных мероприятий направляется в правоохранительные органы. На третьем уровне правоохранительными органами проводятся проверочные мероприятия, по результатам которых принимается решение о начале досудебного расследования.",
    "descThirdStage4": "В 2021 году проведена вторая национальная оценка рисков ОД/ФТ, по итогам которой выявлены основные риски, угрозы и уязвимости. Анализ уголовно-правовой статистики показал, что в Республике Казахстан преступлениями с высоким риском ОД/ФТ являются: налоговые преступления, нелегальная экономическая деятельность, коррупция, хищение бюджетных средств, мошенничество и незаконный оборот наркотических средств. Высокий риск ОД/ФТ присвоен банковскому сектору, сектору микрофинансовых организаций, а также игорному бизнесу. По итогам национальной оценки рисков всеми участниками системы ПОД/ФТ реализуются меры, направленные на снижение выявленных рисков и уязвимостей.",
    "descThirdStage5": "В целом, динамика состояния развития системы ПОД/ФТ в Республике Казахстан в период с 2019 по 2021 год демонстрирует положительные результаты. Количество субъектов финансового мониторинга, охваченных системой ПОД/ФТ, выросло с 6 тыс. до 9 тыс., в том числе 2 тыс. субъектов - из финансового сектора, 7 тыс. субъектов - из нефинансового сектора. Таким образом, уровень сотрудничества субъектов финансового мониторинга с Агентством вырос на 50%.",
    "descThirdStage6": "За указанный период от субъектов финансового мониторинга поступило более 5 млн сообщений о подозрительных и пороговых операциях. При этом 99% сообщений направлены финансовым сектором. В правоохранительные и специальные государственные органы направлено 2132 аналитических материала. В результате принятия комплексных мер по совершенствованию аналитической работы с 43,6% до 64% повысилась эффективность использования правоохранительными органами материалов подразделения финансовой разведки.",
    "descThirdStage7": "Упрощена процедура взаимодействия между подразделением финансовой разведки, правоохранительными и специальными государственными органами по направляемым запросам. Начата работа по внедрению параллельных финансовых расследований. В этой связи наблюдается увеличение с 42 в 2019 году до 56 в 2021 году фактов регистрации правонарушений по отмыванию доходов, полученных преступным путем (на 33%).",
    "descThirdStage8": "О регулярном совершенствовании системы ПОД/ФТ свидетельствует тенденция улучшения показателей Казахстана в международном индексе Базельского института управления по противодействию отмыванию доходов: с 6,27 баллов в 2019 году до 4,87 баллов в 2021 году.",

    "descFatf1": "Группа разработки финансовых мер борьбы с отмыванием денег (англ. Financial Action Task Force on Money Laundering — FATF/ФАТФ) - межправительственная организация, которая занимается выработкой мировых стандартов в сфере противодействия отмыванию преступных доходов и финансированию терроризма (ПОД/ФТ), а также осуществляет оценки соответствия национальных систем ПОД/ФТ этим стандартам.",
    "descFatf2": "Основным инструментом ФАТФ в реализации своего мандата являются 40 рекомендаций в сфере ПОД/ФТ/ФРОМУ, которые подвергаются ревизии в среднем один раз в пять лет. В соответствии с Резолюцией СБ ООН № 1617 (2005), 40 Рекомендаций ФАТФ являются обязательными международными стандартами для выполнения государствами — членами ООН.",
    "descFatf3": "Организация была создана в 1989 году по решению стран «Большой семерки», на сегодняшний день в нее входит 37 стран и 2 международные организации, наблюдателями — 25 организаций и одно государство (Индонезия). Основным инструментом принятия решений ФАТФ является Пленарное заседание, которое собирается три раза в год, а также рабочие группы ФАТФ:",
    "descFatf4": "по оценкам и имплементации;",
    "descFatf5": "по рискам, трендам и методам;",
    "descFatf6": "по глобальному сотрудничеству;",
    "descFatf7": "по разработке политики;",
    "descFatf8": "по обзору международного сотрудничества.",
    "descFatf9": "ФАТФ уделяет значительное внимание сотрудничеству с такими международными организациями, как МВФ, Всемирный банк, Управление ООН по наркотикам и преступности. Данные структуры реализуют свои программы, нацеленные на противодействие отмыванию денег и финансированию терроризма. Одним из основных инструментов реализации рекомендаций ФАТФ на национальном уровне являются Подразделения финансовой разведки (ПФР), отвечающие за сбор и анализ финансовой информации в пределах каждой конкретной страны с целью выявления потоков финансовых средств, добытых незаконным путём.",
    "linkFatf": "Ссылка на сайт ФАТФ",

    "descEag1": "Евразийская группа по противодействию легализации преступных доходов и финансированию терроризма (ЕАГ) — региональная группа по типу ФАТФ, государствами-участниками которой являются Беларусь, Индия, Казахстан, Китай, Кыргызстан, Россия, Таджикистан, Туркменистан и Узбекистан. Статус наблюдателя в ЕАГ предоставлен 15 государствам и 22 международным и региональным организациям. ЕАГ является ассоциированным членом ФАТФ.",
    "descEag2": "ЕАГ была создана в 2004 году для стран Евразийского региона, не включенных в существующие региональные группы по типу ФАТФ, и призвана играть важную роль в снижении угрозы международного терроризма и обеспечении прозрачности, надежности и безопасности финансовых систем государств и их дальнейшей интеграции в международную инфраструктуру борьбы с ОД/ФТ.",
    "descEag3": "Основные задачи ЕАГ:",
    "descEag4": "оказание помощи государствам-членам в осуществлении 40 Рекомендаций ФАТФ;",
    "descEag5": "разработка и проведение совместных мероприятий, направленных на борьбу с отмыванием денег и финансированием терроризма;",
    "descEag6": "осуществление программы взаимных оценок государств-членов на основе Рекомендаций ФАТФ 40, включая оценку эффективности законодательных и других мер, принятых в сфере усилий по ПОД / ФТ;",
    "descEag7": "координация программ международного сотрудничества и технической помощи со специализированными международными организациями, органами и заинтересованными государствами;",
    "descEag8": "анализ тенденций в области отмывания денег и финансирования терроризма (типологии) и обмена передовой практикой борьбы с такими преступлениями с учетом региональных особенностей.",
    "linkEag": "Ссылка на сайт ЕАГ",

    "descMut1": "Региональные группы по типу ФАТФ (РГТФ) проводят взаимные оценки, в рамках которых национальные системы ПОД/ФТ государств-участников проверяются на соответствие международным стандартам. Под взаимностью подразумевается, что представители всех государств-членов РГТФ оценивают другие государства-члены по очереди в соответствии с графиком оценок. Подобные оценки также проводят Международный валютный фонд, Всемирный банк и непосредственно Группа разработки финансовых мер борьбы с отмыванием денег.",
    "descMut2": "Система взаимных оценок основывается на специальной Методологии ФАТФ, которая была принята в 2004 г. и затем изменена и дополнена в 2009 г. Методология воспроизводит основные принципы, заложенные в 40 Рекомендациях ФАТФ, а также учитывает обобщенный международный опыт в сфере ПОД/ФТ.",
    "descMut3": "В 2010-2011 годах Республика Казахстан проходила процедуру оценки соответствия национальной системы ПОД/ФТ на соответствие международным стандартам ФАТФ в рамках первого раунда взаимных оценок ЕАГ. По результатам данной процедуры страна была включена в список государств, находящихся под усиленным мониторингом ЕАГ.",
    "descMut4": "В июне 2023 г. Казахстан успешно завершил процедуру взаимной оценки в рамках второго раунда взаимных оценок ЕАГ. По итогам данной процедуры Республика Казахстан была поставлена на стандартный мониторинг. Это самый лучший результат среди стран Евразийского региона. В целом, такую оценку получили всего 15 стран глобальной сети FATF, в которую входят свыше 200 государств.",
    "descMut5": "Результаты оценки влияют на инвестиционный климат и экономическое развитие, а также имеют мультипликативный эффект на позиции Казахстана в международных рейтингах (ООН, ОЭСР, МВФ, Всемирного банка, Transparency International, World Justice Project и др.).",

    "descSub1": "Согласно п.1 ст.3 Закона «О противодействии легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма» к субъектам финансового мониторинга относятся:",

    "descRules1": "Правила внутреннего контроля являются внутренним документом субъекта финансового мониторинга, который регламентирует организационные основы работы, направленные на ПОД/ФТ/ФРОМУ, и устанавливает порядок действий субъектов в целях ПОД/ФТ/ФРОМУ.",
    "descRules2": "В соответствии с п. 3-2 ст. 11 Закона «О противодействии легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма» (далее - Закон) Требования к правилам внутреннего контроля в целях противодействия легализации (отмыванию) доходов, полученных преступным путем, финансированию терроризма и финансированию распространения оружия массового уничтожения по видам субъектов финансового мониторинга устанавливаются уполномоченными государственными органами-регуляторами по согласованию с Агентством по финансовому мониторингу.",
    "descRules3": "Правила внутреннего контроля разрабатываются, принимаются и исполняются субъектами финансового мониторинга с учетом результатов оценки степени подверженности услуг субъектов финансового мониторинга рискам легализации (отмывания) доходов и финансирования терроризма, размера, характера и сложности организации.",
    "descRules4": "Согласно п.3 ст. 11 Закона в правилах внутреннего контроля субъекта финансового мониторинга должны быть предусмотрены следующие программы: (схема)",
    "descRules5": "программа организации внутреннего контроля в целях ПОД/фТ/ФРОМУ",
    "descRules6": "программа управления риском (низкий, высокий уровни риска) ОД/ФТ/ФРОМУ",
    "descRules7": "программа идентификации клиентов",
    "descRules8": "программа мониторинга и изучения операций клиентов",
    "descRules9": "программа подготовки и обучения субъектов финансового мониторинга в сфере ПОД/фТ/фРОМУ",
    "descRules10": "Надлежащая проверка клиентов",
    "descRules11": "Субъекты финансового мониторинга должны принимать меры по надлежащей проверке своих клиентов (их представителей) и бенефициарных собственников в соответствии с законодательством Республики Казахстан о противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма.",
    "descRules12": "в соответствии с п.2 ст.5 Закона «О противодействии легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма» субъекты финансового мониторинга осуществляют надлежащую проверку клиентов (их представителей) и бенефициарных собственников в случаях:",
    "descRules13": "установления деловых отношений с клиентом;",
    "descRules14": "осуществления операций с деньгами и (или) иным имуществом, в том числе подозрительных операций;",
    "descRules15": "осуществления операций с деньгами и (или) иным имуществом, в том числе подозрительных операций;",

    "descOperastions1": "Пороговые",
    "descOperastions2": "Пороговая операция От 1 до 100 млн. тенге, в зависимости от вида операции",
    "descOperastions3": "Подозрительные",
    "descOperastions4": "Подозрительная операция в рамках утвержденных признаков подозрительной операции",
    "descOperastions5": "ПВК",
    "descOperastions6": "По результатам внутреннего изучения имеются основания полагать, что операции клиента связаны с ОД/ФТ",
    "descOperastions7": "Типологии, схемы и способы",
    "descOperastions8": "Операции клиента, имеющие характеристики, соответствующие типологиям, схемам и способам ОД/ФТ",
    "descOperastions9": "В соответствии с п.8) ст.1 Закона «О противодействии легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма» операции, подлежащие финансовому мониторингу, – операции клиента субъекта финансового мониторинга с деньгами и (или) иным имуществом, в отношении которых в соответствии с настоящим Законом установлен финансовый мониторинг.",
    "descOperastions10": "Согласно ст. 4 Закона, финансовому мониторингу подлежат операции в соответствии с пороговыми суммами и видами операций, указанными в п. 1 ст.4 Закона, а также подозрительные операции, признанные таковыми в соответствии с программами реализации правил внутреннего контроля субъекта финансового мониторинга или в результате изучения операций по основаниям, указанным в пункте 4 настоящей статьи, у субъекта финансового мониторинга имеются основания полагать, что операции клиента связаны с легализацией (отмыванием) доходов, полученных преступным путем, и (или) финансированием терроризма.",
    "descOperastions11": "Согласно п.4 ст. 4 Закона, обязательными основаниями для изучения субъектом финансового мониторинга совершаемых клиентом операций и фиксирования результатов такого изучения в соответствии со статьей 5 настоящего Закона являются:",
    "descOperastions12": "1) совершение клиентом сложной, необычно крупной либо не имеющей очевидного экономического смысла или видимой законной цели операции с деньгами и (или) иным имуществом;",
    "descOperastions13": "2) совершение клиентом действий, направленных на уклонение от надлежащей проверки и (или) финансового мониторинга, предусмотренных настоящим Законом;",
    "descOperastions14": "3) совершение клиентом операции с деньгами и (или) иным имуществом, по которой имеются основания полагать, что она направлена на обналичивание денег, полученных преступным путем;",
    "descOperastions15": "4) совершение операции с деньгами и (или) иным имуществом, участником которой является лицо, зарегистрированное (проживающее) в государстве (на территории), которое не выполняет и (или) недостаточно выполняет рекомендации Группы разработки финансовых мер борьбы с отмыванием денег (ФАТФ), а равно с использованием счета в банке, зарегистрированном в таком государстве (территории).",
    "descOperastions16": "Перечень государств (территорий), которые не выполняют и (или) недостаточно выполняют рекомендации Группы разработки финансовых мер борьбы с отмыванием денег (ФАТФ), составляется уполномоченным органом с учетом документов, издаваемых Группой разработки финансовых мер борьбы с отмыванием денег (ФАТФ), который размещается на своем интернет-ресурсе.",
    "descOperastions17": "В соответствии с п.5 ст.4 Закона, финансовому мониторингу подлежат операции клиента, имеющие характеристики, соответствующие типологиям, схемам и способам легализации (отмывания) преступных доходов и финансирования терроризма.",
    "descOperastions18": "Типологии, схемы и способы легализации (отмывания) преступных доходов и финансирования терроризма утверждаются уполномоченным органом и доводятся до субъектов финансового мониторинга путем размещения на своем интернет-ресурсе.",


    "testing":"Тестирование",
    "tests":"тестов",
    "survey": " опросов",

    "regestration": "Регистрация",
    "signin": "Войти",

    "welcome": "Добро пожаловать!", 
    
    "firstname": "Имя",
    "lastname": "Фамилия",
    "patronymic": "Отчество",
    "password": "Пароль",
    "confirm_password": "Подтвердить пароль",
    "email": "Почта",
    "phone_number": "Номер телефона",

    "hintFirstname": "Введите имя",
    "hintLastname": "Введите Фамилию",
    "hintPatronymic": "Введите отчество",
    "hintPassword": "Придумайте пароль",
    "hintConfirm_password": "Подтвердите пароль",
    "hintEmail": "Введите почту",
    "hintPhoneNumber": "Введите номер телефона",

    "member of the system": "Участник системы",
    "member1": "Государственные органы-регуляторы",
    "member2": "Субъект финансового мониторнга",
    "member3": "Правоохранительные органы",
    "member4": "Общественное объединение", 

    "sfmType": "Вид",
    "hintSfm": "Введите вид СФМ",

    "consent1": "Даю согласие на обработку",
    "consent2": "персональных данных",
    "already": "Уже есть аккаунт?",
    "enters": "Войдите",
    "hintPassword1": "Введите пароль",

    "today": "Сегодня",
    "month": "Месяц",
    "week": "Неделя",
    "day": "День",
    "list": "Список",

    "month1": "Январь",
    "month2": "Февраль",
    "month3": "Март",
    "month4": "Апрель",
    "month5": "Май",
    "month6": "Июнь",
    "month7": "Июль",
    "month8": "Август",
    "month9": "Сентябрь",
    "month10": "Октябрь",
    "month11": "Ноябрь",
    "month12": "Декабрь",

    "choice": "Выбрать",
    "login": "Войти",
    "anketa": "Анкета",
    "newaccount": "Создать новый аккаунт",





    "Данный Публичный договор является":"Данный Публичный договор является официальным предложением (публичной офертой) Акционерного Общества «Академия финансового мониторинга «AML ACADEMY», БИН 190840027374, юридический адрес: РК г. Астана улица Ш. Уалиханова,11, веб-сайт: amlacademy.kz, электронная почта: info@amlacademy.kz, номер телефона: +7 708 716 8416 , в лице ректора Мерзадинова Ергали Серикбаевича, действующего на основании Устава (далее по тексту – Исполнитель).",
    "АО «Академия финансового мониторинга":"АО «Академия финансового мониторинга «AML ACADEMY», предлагает заключить данный Публичный договор (далее по тексту – Договор) в связи с оказанием электронных платных услуг на указанных в Договоре условиях с любым, кто отзовется.",
    "Настоящий Договор в соответствии":"Настоящий Договор в соответствии с Гражданским Кодексом Республики Казахстан (далее по тексту – ГК РК) является договором оферты, полным и безоговорочным принятием (акцептом) условий которого считается осуществление Зарегистрированным пользователем конклюдентных действий – нажатие кнопки «Я согласен с условиями Публичного договора», расположенной на вышеприведенном веб-сайте.",
    "В связи с вышеизложенным":"В связи с вышеизложенным, внимательно прочитайте текст настоящего Договора. Если Вы не согласны с каким-либо пунктом Договора, Исполнитель предлагает Вам отказаться от заключения данного Договора.",
    
    "АО «Академия": "АО «Академия финансового мониторинга «AML ACADEMY».",
    "лицо, пользующееся": "лицо, пользующееся информацией, расположенной на Сайте, но не зарегистрированное на нем.",
    "лицо, пользующееся информацией": "лицо, пользующееся информацией, расположенной на Сайте и зарегистрированное на нем.",
    "Зарегистрированный пользователь,": "Зарегистрированный пользователь, осуществивший Акцепт данного Договора.",
    "веб-сайт Исполнителя": "веб-сайт Исполнителя, расположенный на интернет-ресурсе www.amlacademy.kz, т.е. электронный информационный ресурс Исполнителя, отображаемый в текстовом, графическом, аудиовизуальном или ином виде, размещаемый на аппаратно-программном комплексе, имеющий уникальный сетевой адрес и (или) доменное имя и функционирующий в сети Интернет.",
    "настоящий «Публичный": "настоящий «Публичный договор» об оказании юридических услуг, опубликованный на Сайте Исполнителя.",
    "электронные платные": "электронные платные услуги юридического характера: информационные, интерактивные предоставляемые на территории Республики Казахстан любому обратившемуся совершеннолетнему дееспособному физическому лицу, либо представителю юридического лица, с применением Информационных технологий, связанных с приобретением Заказчиком Услуг согласно условиям настоящего Договора. В связи с оказанием Услуг по данному Договору также может быть передан Заказчику и Объект.",
    "абонемент(ы) и (или)": "абонемент(ы) и (или) образец(цы)/шаблона(ов) документов юридического и (или) бухгалтерского характера, расположенные на Сайте Исполнителя.",
    "заявка на приобретение": "заявка на приобретение или использование Объекта или Услуг, оформленная в соответствии с условиями настоящего Договора.",
    "ответ Зарегистрированного": "ответ Зарегистрированного пользователя или совершение Зарегистрированным пользователем действий, определенных данным Договором, свидетельствующих о полном и безоговорочном принятии всех его условий, путем проставления галочки в графе «Я принимаю условие Публичного договора» на Сайте Исполнителя и исполнение обязательства по оплате услуг настоящего Договора, являющийся таким образом Заказчиком услуг по настоящему Договору.",
    "действующий систематизированный": "действующий систематизированный перечень юридических услуг Исполнителя с ценами, публикуемый на Сайте Исполнителя.",
    "это предоставление": "это предоставление информации для Заказчика по его запросу. Путем услуги телефонной связи, услуги передачи сообщений и услуги поиска.",
    "совокупность методов": "совокупность методов, производственных процессов и программно-технических средств, объединенных в технологический комплекс, обеспечивающий сбор, создание, хранение, накопление, обработку, поиск, вывод, копирование, передачу и распространение информации.",
    "совокупность принадлежащих": "совокупность принадлежащих правообладателю (гражданину или юридическому лицу) прав на использование по своему усмотрению любым не противоречащим закону способом результата интеллектуальной деятельности или средства индивидуализации, и на запрещение или разрешение такого использования другими лицами. Действие передаваемого по Договору Исключительного права распространяется на территории всех стран мира.",
    "сторонами Договора": "сторонами Договора являются совместно Исполнитель и Зарегистрированный пользователь/Заказчик.",
    "сведения, регламентированные": "сведения, регламентированные Договором, относящиеся к определенному физическому либо юридическому лицу, зафиксированные на электронном, бумажном и (или) ином материальном носителе.",
    "действия, направленные": "действия, направленные на получение Персональных данных;",
    "действия,": "действия, направленные на накопление, хранение, изменение, дополнение, использование, распространение, обезличивание, блокирование и уничтожение Персональных данных.",
    "лица связанные,": "лица связанные, как в настоящее время, так и в будущем, с Исполнителем обстоятельствами или правоотношениями по Сбору, Обработке и защите Персональных данных Заказчика.",
    "это аномальное явление": "это аномальное явление, которое может влиять на конфиденциальность, целостность и доступность информации. Случай компьютерного инцидента может указывать на: вторжение в компьютерную систему, сбой в системе, отказ в обслуживании, кражу информации, злонамеренные действия и другие неавторизированные или незаконные действия.",

    "1.1. Исполнитель":"1.1. Исполнитель обязуется оказать Услугу, согласно Заказа, а Зарегистрированный пользователь /Заказчик обязуется оформить Заказ, а также оплатить за Услугу. Факт оплаты за Услугу по данному Договору Зарегистрированный пользователь/Заказчик подтверждает факт принятия условий данного Договора.",
    "1.2. Права":"1.2. Права на Услугу по Договору, передаются с момента исполнения соответствующего Заказа и оплаты услуг по Договору Зарегистрированным пользователем/Заказчиком, которые определяются по данным программно-технических средств Исполнителя.",
    "1.3. Порядок":"1.3. Порядок совершения Акцепта. Предложение Исполнителя считается принятым и одобренным Зарегистрированным пользователем Заказчиком с момента совершения последним всех нижеперечисленных действий по оформлению Заказа:",
    "1.3.1. регистрация":"1.3.1. регистрация Пользователя на Сайте Исполнителя, указанном в данном Договоре;",
    "1.3.2. совершение":"1.3.2. совершение Зарегистрированным пользователем конклюдентных действий, указывающих на принятие (Акцепт) данного Договора, в частности проставления галочки в графе «Я принимаю условие Публичного договора» в соответствующем поле страницы Сайта, свидетельствующей о принятии Договора;",
    "1.3.3. оплата":"1.3.3. оплата по оформленному Заказу Зарегистрированным пользователем за Услугу в порядке и на условиях, указанных в Договоре;",
    "1.4. При":"1.4. При совершении Акцепта Зарегистрированным пользователем в вышеописанных пунктах считается, что:",
    "Статус Зарегистрированного":"Статус Зарегистрированного пользователя изменился на статус Заказчика по данному Договору.",
    "Заказчик ознакомлен":"Заказчик ознакомлен, согласен и принял все условия настоящего Договора;",
    "Акцепт Исполнителем":"Акцепт Исполнителем получен;",
    "Договор заключен":"Договор заключен, не требует двустороннего подписания, действителен в электронном виде;",
    "заключение данного":"заключение данного Договора приравнивается к заключению Договора в письменной форме.",
    
    "1.5. Исполнитель":"1.5. Исполнитель имеет право отозвать свое предложение о заключении данного Договора в любое время, но это не является основанием для отказа Стороны от обязательств.",
    "1.5.1. Исполнитель":"1.5.1. Исполнитель имеет право отозвать свое предложение о заключении Договора в любое время, по причине невыполнения п.п. 2.3.3. настоящего Договора.",
    "1.6. Исполнитель":"1.6. Исполнитель принимает все разумные меры к тому, чтобы Услуга оказывалась бесперебойно и не содержала неточностей, ошибок или дефектов, однако Исполнитель не может гарантировать этого в связи с техническими издержками либо Компьютерным инцидентом.",
    "1.6.1. В":"1.6.1. В обязанности Исполнителя, по поддержке Программного обеспечения и Базы данных в сети Интернет, не входит предоставление Исполнителем доступа к сети Интернет. Свой доступ к сети интернет-Пользователь обеспечивает самостоятельно.",
    "1.6.2. Сайт":"1.6.2. Сайт может быть временно недоступен, частично или полностью, и соответственно, оказание Услуг может быть временно прекращено, частично или полностью по причине проведения профилактических или иных работ, а также по любым другим причинам технического характера. Исполнитель имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Пользователей или без такового.",
    "1.6.3. При":"1.6.3. При пользовании Сайтом Исполнителя Заказчику запрещаются любые действия, направленные на получение несанкционированного доступа к ресурсам сервера и информации Исполнителя, персональным учетным и иным данным других Заказчиков, а также любым другим данным, доступным через сеть Интернет и сервер Исполнителя.",
    "2.УСЛОВИЯ ОКАЗАНИЯ УСЛУГ":"2.УСЛОВИЯ ОКАЗАНИЯ УСЛУГ",
    "2.1. Условия":"2.1. Условия оказания Услуг и обязательства, принятые Заказчиком по Договору, в том числе Правила пользования Сайтом должны быть исполнены Заказчиком.",
    "Правила пользования сайтом:":"Правила пользования сайтом:",
    "данные вносимые":"данные вносимые Пользователем, при регистрации на сайте Исполнителя, должны быть достоверными, а также Пользователь несет самостоятельно ответственность за их достоверность; .",
    "ответственность за":"ответственность за сохранность и конфиденциальность своего пароля при регистрации и при вводе пароля несет сам Пользователь;",
    "пользование Сайтом":"пользование Сайтом и (или) использование Услуг Исполнителя должно осуществляться Заказчиком только для законных целей и законными способами в соответствии с законодательством Республики Казахстан.",
    "Заказчик самостоятельно":"Заказчик самостоятельно следит за изменениями в условиях Договора вносимыми Исполнителем.",
    "2.2. По":"2.2. По Заказу Заказчика Исполнитель оказывает Услугу, в том виде, в котором она доступна на момент оказания, без прямых или косвенных гарантий. Виды, особенности, основные свойства, объем, количество и (или) комплектность, срок оказания и иные условия оказания Услуг, а также формат их представления определяются Исполнителем. Заказчик получает Услугу добровольно (на свой выбор), с условием полного принятия на себя всех рисков и последствий. При использовании Сайта Исполнителя, Исполнитель не несет ответственность за несоответствие предоставляемой Услуги ожиданиям Заказчика.",
    "2.3. Условия":"2.3. Условия оказания (приобретения) Услуг.",
    "Зарегистрированный":"Зарегистрированный пользователь оформляет Заказ, исходя из перечисленных вариантов:",
    "2.3.1. разовая":"2.3.1. разовая Услуга, подразумевает под собой оказание одной Услуги, либо Услуг, оказываемые единожды по Заказу Заказчика;",
    "2.3.2. регулярная":"2.3.2. регулярная Услуга, т.е. Услуга, оказываемая на постоянной (непрерывной) основе и (или) в течение длительного времени и (или) совокупность Услуг, объединенных определенным признаком;",
    "2.3.3. неоднократная":"2.3.3. неоднократная Услуга, т.е. Услуга, оказываемая не постоянно, а только при возникновении потребности у Зарегистрированного пользователя/Заказчика по его Заказу.",
    "2.4. В":"2.4. В рамках исполнения Публичного договора, Зарегистрированным пользователем/Заказчиком может быть оформлено неограниченное количество Заказов. При этом частичное исполнение определенного Заказа (оказание Услуги) не прекращает действие Договора по остальным условиям Заказа.",
    "3.ЦЕНА":"3.ЦЕНА, СРОК И ПОРЯДОК ОПЛАТЫ УСЛУГ",
    "3.1. Оплата":"3.1. Оплата Услуг по данному Договору осуществляется Зарегистрированным пользователем на условиях 100 % (Стопроцентной) предварительной оплаты, в течение 1 (одного) рабочего часа с даты оформления Заказа; или, в течение 1 (одного) рабочего дня с даты получения Счета на оплату. Стоимость Услуг не включает в себя налог на добавленную стоимость.",
    "3.2. Настоящим":"3.2. Настоящим Договором Стороны согласовали, что неисполнение или ненадлежащее исполнение Зарегистрированным пользователем обязательства по оплате соответствующего Заказа освобождает Исполнителя от исполнения такого Заказа, т.е. Заказ считается не оформленным Зарегистрированным пользователем, и не полученным Исполнителем и соответственно не принятым к исполнению.",
    "3.3. Оплата":"3.3. Оплата за Услуги по данному Договору Заказчиком осуществляется в безналичном порядке любым из выбранных ниже способов, предложенных Исполнителем на Сайте в разделе – «Оформление заказа»:",
    "безналичным платежным":"безналичным платежным поручение (для юридических лиц);",
    "по квитанции":"по квитанции через банк (для физических лиц);",
    "по карточке":"по карточке (для физических лиц).",
    "3.3.1. Прейскурант":"3.3.1. Прейскурант Услуг по данному Договору определяется Исполнителем самостоятельно и доводится до сведения Пользователя/Зарегистрированного пользователя посредством размещения на Сайте исполнителя, и/или в офисах Исполнителя, и/или третьих лиц или иным способом, не запрещенным законодательством Республики Казахстан.",
    "3.4. Стоимость":"3.4. Стоимость Услуг устанавливается в тенге – в национальной валюте Республики Казахстан. Все платежи за Услуги по данному Договору осуществляются в тенге – национальной валюте Республики Казахстан.",
    "3.5. Оплата":"3.5. Оплата за Услуги осуществляются в зависимости от выбранного Абонентом порядка расчетов посредством следующих систем расчетов: кредитный порядок расчетов, авансовый порядок расчетов.",
    "3.6. Дата":"3.6. Дата оплаты Услуг (зачисления денежных средств Заказчиком) считается дата поступления денежных средств на счет Исполнителя.",
    "4. ПРИЕМ-ПЕРЕДАЧА ОКАЗАННЫХ УСЛУГ":"4. ПРИЕМ-ПЕРЕДАЧА ОКАЗАННЫХ УСЛУГ",
    "4.1. Прием-передача":"4.1. Прием-передача Объекта либо Услуг по данному Договору, совершается не позднее 1 (одного) рабочего для с момента завершения оказания Услуг по соответствующему Заказу. Исполнитель обязуется своими силами и средствами представить Заказчику подтверждающие документы. Наряду с Актом представляется в одном подлинном экземпляре Счет-фактура.",
    "4.2. Прием-передача":"4.2. Прием-передача Объекта либо Услуг по данному Договору, совершается путем обмена сообщениями, направляемыми по электронной почте, на электронный адрес Зарегистрированного пользователя, указанный при регистрации на Сайте https://amlacademy.kz. При необходимости, составленные Акт и Счет фактура передаются Исполнителем на бумажном носителе, а Пользователь своими силами и средствами получает по месту фактического нахождения Исполнителя. Пользователь обязан подписать Акт в случае соответствия Услуг с условиями Договора в течении 3 (трех) рабочих дней с момента получения, и вернуть один подписанный экземпляр Исполнителю, либо предоставить обоснованный отказ от подписания Акта в письменном виде. Если в течении указанного срока, Исполнитель не получил обоснованного отказа от подписания Акта, Услуги по соответствующему Заказу считаются оказанными в соответствии с условиями Договора, без отступлений от Договора, ухудшающих услуги, или иных недостатков, в том числе по качеству, объему и сроку, и принятыми Пользователем без каких-либо претензий.",
    "4.3. Днем":"4.3. Днем оказания Услуг по соответствующему Заказу является дата исполнения соответствующего Заказа, которая определяется по данным программно-технических средств Исполнителя. Срок исполнения Заказа в исключительных случаях может быть оговорен с Заказчиком индивидуально в зависимости от характеристик и количества Заказа.",
    "5.СОГЛАСИЕ НА СБОР, ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ":"5.СОГЛАСИЕ НА СБОР, ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ",
    "5.1. В соответствии":"5.1. В соответствии с законодательством Республики Казахстан, регламентирующим отношения, связанные со Сбором, Обработкой Персональных данных при совершении Зарегистрированным пользователем Акцепта, в порядке определенном Договором, Зарегистрированный пользователь дает безусловное согласие Исполнителю и Третьим лицам на Сбор, Обработку, трансграничную передачу (при необходимости) Персональных данных зарегистрированного пользователя, не противоречащими законодательству Республики Казахстан способами, в целях, регламентированных Договором, и в источниках, в том числе общедоступных, по усмотрению Исполнителя, в связи с уже существующими или возникающими с Исполнителем или возникающих в будущем любых гражданско-правовых и (или) иных правоотношений, в дальнейшем – Персональные данные Заказчика.",
    "5.2. Под":"5.2. Под Персональными данными Заказчика, Стороны определили нижеследующие сведения, относящиеся к Заказчику, а также происходящие в них в будущем изменения и (или) дополнения, зафиксированные на электронном, бумажном и (или) ином материальном носителе, включая, но, не ограничиваясь: фамилия, имя, отчество, ИИН, дата рождения, место работы и должность, почтовый адрес (адрес места жительства, адрес регистрации (прописки)), домашний, рабочий, мобильный номер телефонов, адрес(а) электронной почты.",
    "5.3. Сбор":"5.3. Сбор, Обработка и трансграничная передача (при необходимости) Персональных данных Заказчика осуществляется Исполнителем для следующих целей, включая, но, не ограничиваясь:",
    "для надлежащего исполнения Договора":"для надлежащего исполнения Договора, а также прав и обязанностей, возложенных на Исполнителя законодательством Республики Казахстан;",
    "для судебной и внесудебной":"для судебной и внесудебной защиты прав Исполнителя: в случае нарушения обязательств по настоящему Договору; в случае возникновения спорных ситуаций, включая спорные ситуаций с третьими лицами;",
    "для проведения исследований":"для проведения исследований, направленных на улучшение качества Услуг;",
    "для проведения маркетинговых":"для проведения маркетинговых программ, статистических исследований, а также для продвижения Услуг путем осуществления прямых контактов с Заказчиком с помощью различных средств связи, включая, но, не ограничиваясь: почтовая рассылка, электронная почта, телефонная и (или) факсимильная связь, сеть Интернет и т.п.",
    "5.4. Заказчик":"5.4. Заказчик, передавая Исполнителю Персональные данные по открытым каналам связи, осознает и принимает на себя риск несанкционированного получения их иными лицами и связанные с этим последствия. Исполнитель не несет ответственности при несанкционированном получении Персональных данных иными лицами их передачи с открытыми каналами связи.",
    "5.5. Согласие":"5.5. Согласие Заказчика на Сбор, Обработку и трансграничную передачу (при необходимости) Персональных данных, регламентированное настоящим разделом может быть отозвано в случаях регламентированных законодательством Республики Казахстан, на основании соответствующего заявления оформленного в письменной форме, которое вручается Исполнителю в срок не менее 30 (тридцать) календарных дней до даты отзыва настоящего Согласия. При этом, Пользователю известно, что настоящее Согласие не может быть отозвано в случаях, если этот отзыв будет противоречить законодательству Республики Казахстан, либо при наличии не исполненных Заказчиком обязательств перед Исполнителем.",
    "6.ОТВЕТСТВЕННОСТЬ СТОРОН":"6.ОТВЕТСТВЕННОСТЬ СТОРОН",
    "6.1. За неисполнение":"6.1. За неисполнение и (или) ненадлежащее исполнение обязательств по Договору Стороны несут ответственность в соответствии с настоящим Договором и законодательством Республики Казахстан.",
    "6.2. При":"6.2. При несанкционированном использовании Аккаунта и (или) пароля Заказчика, последний обязуется незамедлительно уведомить об этом Исполнителя. Исполнитель не несет ответственности за любые убытки причиненные Заказчику в связи с несанкционированным использованием его Аккаунта и (или) пароля.",
    "6.3. В случае":"6.3. В случае невыполнения и (или) ненадлежащего выполнения обязательств Исполнителем, с просрочкой Заказчик имеет право за каждый такой случай потребовать уплаты неустойки в размере 0,1 % (одна десятая процента) от стоимости Услуг по данному Договору по соответствующему Заказу, за каждый рабочий день просрочки исполнения.",
    "6.4. В случае":"6.4. В случае невыполнения и (или) ненадлежащего выполнения обязательств Зарегистрированным пользователем/Заказчиком с просрочкой Исполнитель имеет право потребовать уплаты неустойки в размере 0,1 % (одна десятая процента) от стоимости Услуг по соответствующему Заказу, за каждый рабочий день просрочки исполнения.",
    "6.5. Стороны":"6.5. Стороны согласовали, что размер начисленной неустойки за каждый случай невыполнения и (или) ненадлежащего выполнения Стороной обязательств не может превышать 10 % (десять процентов) от стоимости Услуг по соответствующему Заказу.",
    "7.ФОРС-МАЖОР":"7.ФОРС-МАЖОР",
    "7.1. Стороны":"7.1. Стороны освобождается от ответственности за частичное или полное неисполнение, или ненадлежащее исполнение обязательств, по настоящему Договору, если такое неисполнение явилось следствием обстоятельств непреодолимой силы (форс-мажора), а именно: природные и стихийные явления, военные действия, блокады, террористические действия, действия органов государственной власти и управления, если эти обстоятельства непосредственно повлияли на исполнение настоящего Договора. При этом, срок исполнения обязательств откладывается на весь период действия обстоятельств непреодолимой силы.",
    "7.2. Сторона":"7.2. Сторона, для которой создалась невозможность исполнения обязательств по настоящему Договору вследствие обстоятельств непреодолимой силы, должна без промедления известить в письменной форме другую Сторону о наступлении и характере этих обстоятельств, но не позднее 1 (одного) месяца с момента их наступления.",
    "7.3. В извещении":"7.3. В извещении должны содержаться данные о наступлении и характере обстоятельств и о возможных их последствиях, по возможности, оценка их влияния на исполнение Сторонами своих обязательств по настоящему Договору и на срок исполнения обязательств. Также необходимо указать срок, в который предполагается исполнить обязательства по настоящему Договору. Причиненные убытки, вызванные не направлением или несвоевременным направлением извещения, обязательны к возмещению Стороной, их вызвавшей.",
    "7.4. Сторона":"7.4. Сторона должна без промедления, не позднее 2 (двух) месяцев, известить другую Сторону в письменной форме о прекращении этих обстоятельств.",
    "7.5. Если":"7.5. Если Сторона, подвергшаяся воздействию обстоятельств непреодолимой силы, не направит регламентированные настоящим Договором документы, удостоверяющие наличие этих обстоятельств, то такая Сторона лишается права ссылаться на такие обстоятельства как на основание, освобождающее ее от ответственности за неисполнение или ненадлежащее исполнение обязательств по настоящему Договору.",
    "7.6. Срок":"7.6. Срок исполнения обязательств Стороной по настоящему Договору отодвигается соразмерно времени, в течение которого действовали обстоятельства непреодолимой силы, а также их последствия вызванные этими обстоятельствами. В случае продления обстоятельств непреодолимой силы и их последствий, которые продолжают действовать более 2 (двух) месяцев, Стороны вправе расторгнуть настоящий Договор без обращения в органы правосудия, при этом обязательства прекращаются в связи с невозможностью их исполнения (за исключением обязательств по оплате) уведомив об этом письменно в соответствии с условиями настоящего Договора либо проводят дополнительные переговоры для определения способов исполнения настоящего Договора.",
    "8.ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ":"8.ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ",
    "8.1. Урегулирование":"8.1. Урегулирование разрешения споров между сторонами по данному Договору осуществляется путем переговоров в досудебном порядке.",
    "8.2. Сторонами":"8.2. Сторонами определен обязательный порядок досудебного урегулирования спора:",
    "8.2.1. Стороне":"8.2.1. Стороне, не выполнившей свои обязательства по настоящему Договору Претензия предъявляется в письменной форме, и подписывается должным образом уполномоченным лицом другой Стороны в течение 30 (тридцати) дней со дня наступления исполнения обязательства по настоящему Договору.",
    "8.2.2. Содержание":"8.2.2. Содержание Претензии: основные требования, сумма и обоснованный расчет суммы (если претензия подлежит денежной оценке); обстоятельства, на которых основываются требования, и доказательства, подтверждающие их; перечень прилагаемых к претензии документов и иных доказательств; иные сведения, необходимые для урегулирования спора.",
    "8.2.3. Срок":"8.2.3. Срок рассмотрения претензии осуществляется в течение 14 (четырнадцати) дней со дня получения, Сторона, направившая претензию, уведомляет в письменной форме о результатах рассмотрения. В ответе на претензию Сторона, ее получившая, в обязательном порядке указывает мотивы принятия решения и предложения об урегулировании спора.",
    "8.2.4. При":"8.2.4. При отсутствии приложенных документов к претензии, необходимых для её рассмотрения, документы запрашиваются у Стороны направившей претензию, в течение 5 (пяти) дней со дня получения претензии, с указанием срока представления не менее 2 (двух) дней. Претензия рассматривается на основании имеющихся документов, при неполучении затребованных документов к указанному сроку.",
    "8.3.   Все споры":"8.3. Все споры или разногласия, возникающие между сторонами по настоящему договору или в связи с ним, в том числе касающиеся его заключения, изменения, исполнения, нарушения, расторжения или признания недействительным, разрешаются в судебном порядке по месту регистрации Исполнителя.",
    "8.4.     Корреспонденция":"8.4. Корреспонденция, извещения SMS- сообщения направляются по адресу и номеру мобильного телефона, указанному в настоящем договоре, или же фактическом месте нахождения Сторон или их органов. При изменении адреса и номер мобильного телефона Стороны заблаговременно, письменно уведомляют друг друга в течение трех календарных дней. В случае если Стороны не уведомили об изменении адреса места нахождения и номера мобильного телефона, корреспонденция, SMS- сообщения направляются и считаются вручёнными должным образом по адресу, указанному в настоящем договоре.",
    "8.5. Условия":"8.5. Условия, неурегулированные Сторонами в Договоре, регулируются в соответствии с законодательством Республики Казахстан.",
    "9.ПОРЯДОК ИЗМЕНЕНИЯ, РАСТОРЖЕНИЯ ДОГОВОРА":"9.ПОРЯДОК ИЗМЕНЕНИЯ, РАСТОРЖЕНИЯ ДОГОВОРА",
    "9.1. Стороны":"9.1. Стороны пришли к соглашению, что уведомлениями и (или) запросами Стороны по Договору могут обмениваться в любой из нижеперечисленных форм:",
    "9.1.1. на бумажных":"9.1.1. на бумажных носителях, направляемых по почте обязательно регистрируемым почтовым отправлением (заказным письмом) или нарочно под расписку получателя на экземпляре уведомления отправителя.",
    "9.2. без применения":"9.2. без применения бумажных носителей, посредством сообщений, направляемых по электронной почте:",
    "от имени Исполнителя":"от имени Исполнителя с электронного адреса, содержащего доменное имя amlacademy.kz, с которого будут осуществляться коммуникации с Заказчиком;",
    "от имени Заказчика":"от имени Заказчика с электронного адреса, указанного при регистрации на Сайте Исполнителя, Исполнитель получает адрес электронной почты Заказчика для его идентификации.",
    "9.3. Уведомление":"9.3. Уведомление и (или) запрос, передаваемые в форме сообщения по электронной почте, должны содержать:",
    "в тексте":"в тексте сообщения – тема уведомления и (или) запроса,",
    "в тексте сообщения":"в тексте сообщения – информация, необходимая для рассмотрения запроса или информация достаточная для понимания представленного уведомления.",
    "Стороны отдельно":"Стороны отдельно пришли к заключению, что письма, отправленные с иных электронных адресов, в ином от вышеописанных форм виде не рассматриваются.",
    "9.4. Стороны":"9.4. Стороны пришли к соглашению, что Исполнитель вправе по своему усмотрению изменить и (или) дополнить Договор, в том числе условия и (или) порядок оказания Услуг, объем, количество и (или) комплектность Услуг, их стоимость. При этом:",
    "Уведомление Заказчика":"Уведомление Заказчика о таких изменениях и (или) дополнениях осуществляется любым общедоступным способом, в том числе путем размещения информации на Сайте и (или) направления уведомления Заказчику посредством электронной почты не менее, чем за 3 (три) рабочих дня до вступления изменений и (или) дополнений в силу. В случае несогласия Заказчика с изменениями и (или) дополнениями, вносимыми в Договор, он обязан письменно уведомить об этом Исполнителя до их вступления в силу и (или) прекратить пользование Услугой. Стороны согласовали, что отсутствие такого письменного уведомления со стороны Заказчика рассматривается как его согласие на изменения и (или) дополнения Договора, предложенные Исполнителем. Договор считается измененным и (или) дополненным с момента, указанного в уведомлении Исполнителя и на его основании, без подписания каких-либо дополнительных соглашений к Договору;",
    "В целях обеспечения":"В целях обеспечения возможности хранить и воспроизводить условия Договора на момент присоединения Заказчика к Договору при совершении Зарегистрированным пользователем Акцепта в порядке, регламентированном Договором, Исполнитель предоставляет Заказчику возможность осуществить запись текста Договора на момент совершения Акцепта на программно-техническое средство Заказчика, нажав кнопку «скачать» на Сайте в разделе «Публичный договор».",
    "Действующая редакция":"Действующая редакция Договора размещается на Сайте Исполнителя в разделе «Публичный Договор» и Заказчик принимает на себя обязательство регулярно знакомиться с его условиями на предмет его изменения и (или) дополнения. Заказчик не в праве, без согласия Исполнителя, передавать права и обязанности по Договору третьим лицам для исполнения обязательств по Договору. Исполнитель вправе передать права и обязанности по Договору другому лицу.",
    "9.5. Расторжение":"9.5. Расторжение Договора возможно по соглашению Сторон, а также в случае одностороннего отказа от исполнения Договора (отказа от Договора) по основаниям, предусмотренным Договором и законодательством Республики Казахстан.",
    "9.6. Предложение":"9.6. Предложение о расторжении Договора по соглашению Сторон направляется другой Стороне в срок не менее чем за 30 (тридцать) рабочих дней до предлагаемой даты расторжения. Расторжение Договора путем составления двустороннего соглашения и направления одной Стороной или его принятия (Акцепта) другой Стороной.",
    "9.7. Односторонний":"9.7. Односторонний отказ от исполнения Договора производится по письменному уведомлению, направляемому другой Стороне в срок не менее чем за 30 (тридцать) рабочих дней до даты отказа от исполнения Договора. Стороны согласовали, что уведомление может быть направлено любым из нижеперечисленных способом, указанных при оформлении Заказа, а именно:",
    "посредством электронной":"посредством электронной почты;",
    "по почте обязательно":"по почте обязательно регистрируемым почтовым отправлением (заказным письмом);",
    "нарочно под расписку":"нарочно под расписку на экземпляре уведомления отправителя.",
    "9.8. К установленным":"9.8. К установленным законодательством Республики Казахстан Стороны Договором согласовали иные случаи, обусловленные нарушением Стороной Договора, при которых другая Сторона вправе отказаться от Договора.",
    "невыполнение":"9.9. По инициативе Заказчика:",
    "просрочка Исполнителем":"невыполнение и (или) ненадлежащее выполнение Исполнителем принятых обязательств, установленных Договором;",
    "невыполнение и":"просрочка Исполнителем выполнения обязательств, установленных Договором, на срок более 30 (тридцати) рабочих дней;",
    "9.10. По инициативе Исполнителя:":"невыполнение и (или) ненадлежащее выполнение обязательств, установленных Договором.",
    "невыполнение и (или)":"невыполнение и (или) ненадлежащее выполнение Заказчиком принятых обязательств, установленных Договором;",
    "просрочка Заказчиком":"просрочка Заказчиком выполнения обязательств, установленных Договором, на срок более 30 (тридцати) рабочих дней;",
    "невыполнение и (или) ненадлежащее":"невыполнение и (или) ненадлежащее выполнение Заказчиком обязательств, установленных Договором.",
    "10.ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ":"10.ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ",
    "10.1. Договор":"10.1. Договор, а также все правоотношения, возникающие в связи с исполнением Договора, регулируются и подлежат толкованию в соответствии с законодательством Республики Казахстан.",
    "10.2. Принимая":"10.2. Принимая условия данного Договора, в связи с тем, что для некоторых документов необходима индивидуальная разработка, Заказчик соглашается, с тем что, образцы и шаблоны документов, представленные на Сайте Исполнителя, в полной мере не всегда могут соответствовать интересам Заказчика.",
    "10.3. Договор":"10.3. Договор вступает в силу с момента его Акцепта, прописанного в пункте 1.3. настоящего Договора и действует до момента полного исполнения Сторонами принятых на себя обязательств. Договор распространяется также на отношения, связанные с правами и интересами третьих лиц, не являющимися Посетителями или Пользователями, но чьи права и интересы могут быть затронуты в результате посещения Сайта под видом Заказчика."

    


}