{
    "main": "Главная",
    
    "about us": "О нас",
    "about the academy": "Об Академии",
    "board of directors": "Совет директоров",
    "structure": "Структура",
    "corporate governance": "Корпоративное управление",
    "сontacts": "Контакты",

    "training": "Обучение",
    "types of courses": "Виды курсов",
    "course catalog": "Каталог курсов",
    "my courses": "Мои курсы",

    "webinars": "Вебинары",
    "all webinars": "Все вебинары",
    "announcements": "Анонсы",
    "surveys": "Опросы", 

    "news": "Новости",

    "aml/ft": "ПОД/ФТ",
    "anti-washing system of the RK": "Антиотмывочная система РК",
    "fatf": "ФАТФ",
    "eag": "ЕАГ",
    "mutual assessment": "Взаимная оценка",

    "ric":"НИИ",

    "sfm": "СФМ",
    "types of subjects of financial monitoring": "Виды субъектов финансового мониторинга",
    "internal control rules": "Правила внутреннего контроля",
    "transactions subject to financial monitoring": "Операции, подлежащие финансовому мониторингу",

    "our courses": "Знания, которые защищают",
    "quality": "Качество обучения", 

    "core": "Базовый",
    "specialized": "Профильный",
    "advanced": "Продвинутый",
    "it":"IT",
    "thematic":"Тематический",
    "education":"Обучение",

    "advantages of academy": "Преимущества Академии",
    "qualified experts": "Квалифицированные эксперты с опытом работы в сфере ПОД/ФТ",
    "convenient learning format": "Удобный формат обучения",
    "close cooperation with AFM": "Тесное взаимодействие с АФМ",
    "programs":"Программы, разработанные в соответствии с требованиями законодательства о ПОД/ФТ",

    "Courses in the field of": "Курсы в сфере ПОД/ФТ",
    "Courses in the field of content": "Курсы AML ACADEMY составлены специалистами в области ПОД/ФТ с многолетним опытом работы в данной сфере, в том числе в уполномоченном государственном органе. При создании программы курсов большое значение придавалось специфике каждой сферы деятельности субъектов финансового мониторинга для более четкого понимания ими своих обязанностей, и с учетом различий по требованиям законодательства для каждого вида субъекта. Возможность выбора наиболее удобного формата обучения позволяет пройти обучение из любой точки мира, в наиболее удобное для вас время. Ценовая политика Академии также ориентирована на всех видов потребителей, от физических лиц до больших корпораций.",

    "description of the basic course": "Описание базового курса",
    "descBasic": "Базовый курс представляет из себя теоретический минимум по основам системы ПОД/ФТ и национальной антиотмывочной системе Республики Казахстан. Курс предназначен для тех слушателей, которые еще не знакомы со сферой ПОД/ФТ и хотели бы изучить соответствующие требования законодательства. Курс подойдет для всех видов субъектов финансового мониторинга, а также для всех желающих познакомиться с системой ПОД/ФТ.",
    "read more": "Подробнее",

    "description of the specialized course": "Описание профильного курса",
    "descSpec": "Данный курс предлагает более развернутое изучение системы ПОД/ФТ, заточенное под каждый вид субъекта финансового мониторинга. Слушатели смогут ознакомиться с требованиями законодательства конкретно для их вида субъекта, а также узнать особенности ведения деятельности в сфере ПОД/ФТ для данного вида СФМ.",

    "description of the advanced course": "Описание продвинутого курса",
    "descAdv": "Курс могут пройти субъекты, уже имеющие опыт в сфере ПОД/ФТ и желающие более глубоко изучить ее для применения в своей деятельности. Продвинутый курс сфокусирован на практических аспектах соблюдения требований законодательства в сфере ПОД/ФТ, и включает изучение реальных схем и способов отмывания доходов и финансирования терроризма.",

    "description of the thematic course": "Описание курса по повышению квалификации",
    "descThe": "В рамках повышения квалификации субъектов финансового мониторинга и сотрудников государственных органов Академией разработаны разовые тематические тренинги в сфере ПОД/ФТ. Также, свои предложения по тематикам тренингов вы можете направить через опросник для СФМ.",
    "events": "Анонсы",
    "video": "Видео",

    "contacts": "Контакты",
    "ulAdressHeader": "Юридический адрес:",
    "ulAdress": "г. Астана, ул. Ш. Уалиханова, 11",
    "physAdressHeader": "Адрес местонахождения:",
    "physAdress": "г. Астана, пр. Мәңгілік ел, 53/1",
    "city": "Астана, Казахстан",
    "address": "ул. Ш. Уалиханова, 11",

    "about academy": "Об Академии/ AML ACADEMY",
    "descAbout": "Академия финансового мониторинга АML ACADEMY была создана в 2023 году во исполнение Указа Главы государства «Об утверждении Концепции развития финансового мониторинга на 2022-2026 годы», на базе Международной Академии экономики и финансов.",
    
    "about shareholder": "Об акционере",
    "descShareholder": "Учредителем Академии является ГУ «Агентство Республики Казахстан по финансовому мониторингу». Агентство Республики Казахстан по финансовому мониторингу является государственным органом, непосредственно подчиненным и подотчетным Президенту Республики Казахстан, осуществляющим руководство в сфере противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма, а также по предупреждению, выявлению, пресечению, раскрытию и расследованию экономических и финансовых правонарушений, отнесенных законодательством Республики Казахстан к ведению этого органа.",

    "purpose and objectives of the AML ACADEMY": "Цель и задачи AML ACADEMY",
    "descPurpose": "Основная цель Академии - предоставление качественных образовательных услуг в сфере противодействия легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма (ПОД/ФТ).",

    "main Task": "Основными задачами Общества являются:",
    "firstTask": "обучение, подготовка и повышение      квалификации с последующей сертификацией на системной основе всех участников национальной системы ПОД/ФТ/ФРОМУ: лиц, представляющих сведения, информации в уполномоченный орган по финансовому мониторингу в соответствии с Законом Республики Казахстан о ПОД/ФТ, сотрудников и работников Агентства, государственных органов, а также сотрудников правоохранительных/специальных государственных органов и судей, занимающихся расследованием и рассмотрением уголовных дел в сфере ПОД/ФТ/ФРОМУ, и других заинтересованных лиц (при заключении соответствующих договоров) (далее – обучающиеся слушатели)",
    "secondTask": "совершенствование и дальнейшее развитие деятельности дополнительного образования в сфере ПОД/ФТ/ФРОМУ",
    "therdTask": "проведение научных, прикладных, аналитических и IT исследований, оценочных мероприятий, методических разработок в целях развития национальной системы ПОД/ФТ/ФРОМУ",

    
    "firstDirector": "Элиманов Жанат Калдыбекович",
    "descFirstDir": "Председатель Агентства Республики Казахстан по финансовому мониторингу, председатель Совета директоров",

    "secondDirector": "Мырзахметов Кайрат Жаксыкулович",
    "descSecondDir": "Заместитель председателя Комитета государственного имущества и приватизации Министерства финансов Республики Казахстан, член Совета директоров от уполномоченного органа по государственному имуществу",

    "therdDirector": "Кушимов Нурхат Манасович",
    "descTherdDir": "Генеральный директор Комитета МФЦА по регулированию финансовых услуг, независимый директор",

    "fourthDirector": "Хусаинов Галим Абильжанович",
    "descFourthDir": "Член Совета директоров, независимый директор АО «Bereke Bank», независимый директор.",

    "fifthDirector": "Мерзадинов",
    "descFifthDir": "Chairman of the Financial Monitoring Agency of the Republic of Kazakhstan, Chairman The Board of Directors",

    "sixthDirector": "Раисов",
    "descSixthDir": "Deputy Chairman of the State Property and Privatization Committee of the Ministry of Finance of the Republic of Kazakhstan, member of the Board of Directors from the authorized body for state property",

    "seventhDirector": "Сагындыков",
    "descSeventhDir": "Director General of the IFC Financial Services Regulatory Committee, Independent Director",

    "categories": "Категории",
    "all categories": "Все категории",

    "leadership of the Academy": "Руководство Академии",
    "divisions": "Подразделения",

    "titleFirstDiv": "Центр обучения и повышения квалификации по финансовому мониторингу",
    "contentFirstDiv": "Направление деятельности - повышение кадрового потенциала с последующей сертификацией на системной основе всех участников национальной системы ПОД/ФТ:",
    "contentFirstPointOneDiv": "Субъектов финансового мониторинга, как первой линии фронта ПОД/ФТ (СФМ) – сотрудников высшего менеджмента, комплаенс служб, фронт офисов БВУ, финансовых учреждений и нефинансовых организаций (УНФПП);",
    "contentFirstPointTwoDiv": "Государственных органов, осуществляющих контроль и надзор за соблюдением СФМ требований законодательства о ПОД/ФТ, с учетом стандартов ФАТФ и международного опыта;",
    "contentFirstPointThreeDiv": "Правоохранительных/Специальных госорганов – по линии ПОД/ФТ.",

    "titleSecondDiv": "Научный центр IT технологий",
    "contentSecondDiv": "Основные направления деятельности:",
    "contentSecondPointOneDiv": "разработка программных продуктов;",
    "contentSecondPointTwoDiv": "внедрение RPA технологий (цифровой сотрудник);",
    "contentSecondPointThreeDiv": "разработка инструментов кибергигиены;",
    "contentsecondPointFourDiv": "оцифровка бизнес-процессов;",
    "contentSecondPointFiveDiv": "техническая поддержка информационных ресурсов.",

    "titleThirdDiv": "Научно-исследовательский институт",
    "contentThirdDiv": "Основными задачами научно-исследовательской деятельности будут являться:",
    "contentThirdPointOneDiv": "изучение передовых практик и методов работ участников международной системы ПОД/ФТ;",
    "contentThirdPointTwoDiv": "приоритетное развитие фундаментальных знаний посредством организации и проведения научно-исследовательских работ и аналитических исследований в целях повышения рейтинга соответствия Республики Казахстан международным стандартам в сфере ПОД/ФТ;",
    "contentThirdPointThreeDiv": "прогнозирование, профилактика и предупреждение рисков, угроз и уязвимостей в сфере ПОД/ФТ;",
    "contentThirdPointFourDiv": "формирование научной базы и единого научного пространства для национальных антиотмывочных систем;",
    "contentThirdPointFiveDiv": "разработка и актуализация научно-методических и учебно-методических материалов для формирования образовательных программ и реализации мероприятий в рамках дополнительного профессионального образования, а также учебных курсов, семинаров, круглых столов, конференций и др.",

    "download": "Скачать",
    "survey on topics for training": "Опрос по темам для обучения",
    "privacy policy": "Политика конфиденциальности",
    "privacy policy title": "Политика конфиденциальности и обработки персональных данных сайта amlacademy.kz",
    "privacy policy Introductory provisions": "Вводные положения",
    "privacy policy 1.1": "1.1. Настоящий документ, являющийся Политикой конфиденциальности веб приложения amlacademy, устанавливает правила обработки и защиты данных пользователей данного приложения.",
    "privacy policy 1.2": "1.2. В рамках данной Политики используются следующие определения:",
    "privacy policy aml": "Веб приложение - amlacademy, предоставляющее информацию и материалы в виде курсов для участников финансового мониторинга согласно законодательству Республики Казахстан.\nВладелец приложения – АО «Академия финансового мониторинга «AML ACADEMY»;\nПользователь – лицо, зарегистрированное через сайт amlacademy .\nПрочие термины трактуются в соответствии с казахстанским законодательством.",
    "privacy policy 1.3": "1.3. Основания для обработки данных пользователей:",
    "privacy policy constitution": "Конституция Республики Казахстан;\nЗаконодательные акты о персональных данных, информатизации и защите информации.",
    "privacy policy 1.4": "1.4. Использование приложения означает согласие пользователя с условиями данной Политики.",
    "privacy policy 1.5": "1.5. Политика применяется к данным, предоставляемым пользователями при регистрации и использовании приложения.",
    "privacy policy 1.6": "1.6. При несогласии с Политикой, пользователь должен прекратить использование приложения.",
    "privacy policy 1.7": "1.7. Политика не распространяется на внешние сайты, на которые можно перейти из приложения.",
    "privacy policy 1.8": "1.8. Персональные данные, обрабатываемые приложением, включают, но не ограничиваются ФИО, дату рождения, контактные данные и прочее.",
    "privacy policy data collection": "Цели сбора данных",
    "privacy policy 2.1": "2.1. Данные собираются для:",
    "privacy policy identification": "идентификации пользователя;\nупрощения процесса заполнения форм;\nдоступа к информации на сайте amlacademy.kz;\nпредоставления услуг и сервисов через приложение.",
    "privacy policy data processing": "Обработка данных и защита информации",
    "privacy policy 3.1": "3.1. Обработка данных может осуществляться с помощью автоматизированных систем.",
    "privacy policy 3.2": "3.2. Срок обработки данных не ограничен.",
    "privacy policy 3.3": "3.3. Владелец обязуется обеспечивать конфиденциальность и защиту данных.",
    "privacy policy 3.4": "3.4. Владелец соблюдает права пользователей и требования законодательства по защите данных.",
    "privacy policy Rights": "Права и обязанности пользователей",
    "privacy policy 4.1": "4.1. Пользователь имеет право:\nпользоваться приложением в соответствии с его функционалом;\nиспользовать свои данные для законных целей.",
    "privacy policy 4.2": "4.2. Пользователь обязан:\nознакомиться с данной Политикой;\nактуализировать свои данные при их изменении.",
    "privacy policy other": "Прочее",
    "privacy policy 5.1": "5.1. На отношения, возникающие из этой Политики, применяется законодательство Республики Казахстан.",
    "privacy policy 5.2": "5.2. Владелец имеет право вносить изменения в Политику без согласия пользователя.",
    "privacy policy 5.3": "5.3. Изменения вступают в силу с момента публикации на сайте amlacademy.",
    "privacy policy 5.4": "5.4. Пользователям следует отслеживать изменения в Политике.",
    "privacy policy 5.5": "5.5. Вопросы и предложения по Политике направляются на указанный электронный адрес.",
    "Main tasks and activities":"Основные задачи и направления деятельности",
    "Academic Council":"Академический совет ",
    "Plans and reports":"Планы и отчеты научно-исследовательской деятельности",
    "ricGroups":"НИИ состоит из следующих групп:",
    "li1":"Группа по исследованию коррупционных рисков.",
    "li2":"Группа по исследованию рисков в сфере отмывания денег.",
    "li3":"Группа по исследованию рисков в сфере ФТ/ФРОМУ.",


    "date of publication": "Дата публикации",
    "title":"Название",
    "status": "Статус",
    "no available": "Нет доступа",

    "open": "Открыто",
    "closed": "Закрыто",
    "questionnaire": "Анкета",

    "AntiLaunderingText1": "На сегодня в Республике Казахстан сформировалась устойчивая система ПОД/ФТ. Она включает совокупность государственных, правоохранительных и специальных органов, которые реализуют государственную политику в сфере ПОД/ФТ, во взаимодействии и взаимосвязи с субъектами финансового мониторинга.",
    "AntiLaunderingText2": "Становление системы ПОД/ФТ Республики Казахстан можно разделить на три этапа",
    "firstStage": "Первый этап (2000-2008 годы)",
    "secondStage": "Второй этап (2008-2020 годы)",
    "thirdStage": "Третий этап (с 2021 года по н.вр.)",
    "descFirstStage": "Резолюцией Совета Безопасности Организации Объединенных Наций от 29 июля 2005 года всем странам - членам Организации Объединенных Наций (далее - ООН) предписано выполнение рекомендаций Группы разработки финансовых мер борьбы с отмыванием денег (далее - ФАТФ). В реализацию этих рекомендаций криминализирован отдельный вид состава уголовного правонарушения - легализация (отмывание) денег и иного имущества, приобретенного незаконным путем. Ратифицированы международные конвенции: о борьбе с финансированием терроризма от 2 октября 2002 года, ООН против коррупции от 4 мая 2008 года и ООН против транснациональной организованной преступности от 4 июня 2008 года. В 2004 году Казахстан в целях обеспечения экономической безопасности и недопущения угроз финансовой стабильности стал одним из учредителей региональной группы ФАТФ - Евразийской группы по противодействию легализации преступных доходов и финансированию терроризма (далее - ЕАГ). Ее основными направлениями деятельности являются обеспечение эффективного взаимодействия и сотрудничества на региональном уровне, а также интеграция на уровне государств - членов ЕАГ в международную систему ПОД/ФТ.",
    "descSecondStage1": "В 2008 году в реализацию положений международных актов, обязывающих страны учредить подразделение, которое будет служить национальным центром для сбора, анализа и распространения информации в сфере ПОД/ФТ, создано подразделение финансовой разведки в виде Комитета по финансовому мониторингу в составе Министерства финансов Республики Казахстан (такие органы созданы в 163 странах мира).",
    "descSecondStage2": "В 2009 году принят Закон О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма (далее - Закон о ПОД/ФТ), который заложил правовую основу формирования государственной политики в сфере ПОД/ФТ. Им определены основы взаимодействия и круг полномочий государственных и правоохранительных органов, а также субъектов финансового мониторинга и введены базовые понятия.",
    "descSecondStage3": "Одновременно с этим создана уникальная информационная система сбора и обработки данных субъектов финансового мониторинга, отвечающая международным стандартам качества и безопасности. Заключены соглашения о взаимодействии и сотрудничестве как между государственными органами, так и со странами ближнего и дальнего зарубежья.",
    "descSecondStage4": "В 2011 году Казахстан стал полноправным членом группы подразделений финансовой разведки Эгмонт, которая повысила эффективность взаимодействия с финансовыми разведками иностранных государств. Начат активный информационный обмен с более 100 подразделениями финансовых разведок мира. При координации Комитета по финансовому мониторингу Министерства финансов Республики Казахстан система ПОД/ФТ успешно прошла первую взаимную оценку ЕАГ.",
    "descSecondStage5": "Реализация основополагающих норм резолюций Совета Безопасности ООН и стандартов ФАТФ в части деятельности подразделения финансовой разведки, полномочий и обязанностей правоохранительных органов, международного сотрудничества и оказания взаимной правовой помощи и экстрадиции, а также вопросов обеспечения мер конфискации позволила Казахстану получить рейтинги значительно соответствует и частично соответствует по 24 из 40 рекомендаций ФАТФ.",
    "descSecondStage6": "По итогам взаимной оценки к Казахстану применена процедура стандартный мониторинг - механизм мониторинга, применяемый для всех государств-членов ЕАГ, не имеющих существенных недостатков в техническом соответствии рекомендациям ФАТФ и системы ПОД/ФТ. Выработанные экспертами ЕАГ рекомендации по итогам взаимной оценки легли в основу мер по совершенствованию национальной системы ПОД/ФТ.",
    "descSecondStage7": "В целях выработки мер по реализации государственной политики в сфере ПОД/ФТ, повышения их эффективности, а также координации мер, направленных на снижение рисков легализации (отмывания) доходов и финансирования терроризма, создан Межведомственный совет по вопросам предупреждения легализации (отмывания) доходов, полученных преступным путем, и финансирования терроризма.",
    "descSecondStage8": "В национальное законодательство о ПОД/ФТ внесены концептуальные поправки:",
    "descSecondStage9": "определен государственный орган-регулятор для четырех видов субъектов финансового мониторинга (риелторы, юристы, лизинга, бухгалтерские организации и профессиональные бухгалтеры);",
    "descSecondStage10": "усилена ответственность всех субъектов финансового мониторинга за несоблюдение требований Закона о ПОД/ФТ;",
    "descSecondStage11": "определен государственный орган, ответственный за учет и использование конфискованного имущества и образование фонда такого имущества;",
    "descSecondStage12": "усилено международное сотрудничество в части обмена информацией в сфере ПОД/ФТ между органами финансового контроля и правоохранительными органами с иностранными компетентными органами;",
    "descSecondStage13": "операции публичных должностных лиц стали подлежать финансовому мониторингу.",
    "descSecondStage14": "В 2014 году Казахстан вступил в Совет руководителей подразделений финансовой разведки государств-участников Содружества Независимых Государств (далее - СНГ).",
    "descSecondStage15": "Также особенностью данного этапа является проведение в 2018 году первой национальной оценки рисков отмывания доходов и финансирования терроризма (далее - ОД/ФТ), по итогам которой определены и минимизированы ключевые риски ОД/ФТ и уязвимости национальной системы ПОД/ФТ.",

    "descThirdStage1": "Повышен статус подразделения финансовой разведки путем создания независимого и подотчетного Президенту Республики Казахстан органа - Агентства Республики Казахстан по финансовому мониторингу (далее - Агентство). Характерной особенностью данного органа является объединение в нем функций по финансовому мониторингу, а также раскрытию и расследованию экономических правонарушений. Такая синергия еще больше повысила эффективность проводимой аналитической работы, позволила сместить акцент работы как в превентивном плане, так и в плане борьбы с последствиями.",
    "descThirdStage2": "На сегодня подразделение финансовой разведки занимает уникальное положение в системе ПОД/ФТ, находясь на стыке деятельности финансовых институтов, а также правоохранительных и уполномоченных органов. На первом уровне субъекты финансового мониторинга среди общей массы финансовых операций, осуществляемых ими в интересах своих клиентов, выявляют подозрительные операции и сделки, подпадающие под установленные Законом о ПОД/ФТ критерии, формируют о них специальные сообщения и направляют в подразделение финансовой разведки. За каждым субъектом финансового мониторинга закреплен государственный орган-регулятор, который осуществляет контроль за его деятельностью.",
    "descThirdStage3": "На втором уровне подразделение финансовой разведки производит обработку и детальный анализ получаемых сведений о подозрительных финансовых операциях, запрашивается дополнительная информация, в том числе у самих субъектов финансового мониторинга и различных государственных органов. Результатом такого анализа является заключение о наличии или отсутствии в представленных субъектами финансового мониторинга сведениях признаков отмывания преступных доходов или финансирования терроризма, которое для организации проверочных мероприятий направляется в правоохранительные органы. На третьем уровне правоохранительными органами проводятся проверочные мероприятия, по результатам которых принимается решение о начале досудебного расследования.",
    "descThirdStage4": "В 2021 году проведена вторая национальная оценка рисков ОД/ФТ, по итогам которой выявлены основные риски, угрозы и уязвимости. Анализ уголовно-правовой статистики показал, что в Республике Казахстан преступлениями с высоким риском ОД/ФТ являются: налоговые преступления, нелегальная экономическая деятельность, коррупция, хищение бюджетных средств, мошенничество и незаконный оборот наркотических средств. Высокий риск ОД/ФТ присвоен банковскому сектору, сектору микрофинансовых организаций, а также игорному бизнесу. По итогам национальной оценки рисков всеми участниками системы ПОД/ФТ реализуются меры, направленные на снижение выявленных рисков и уязвимостей.",
    "descThirdStage5": "В целом, динамика состояния развития системы ПОД/ФТ в Республике Казахстан в период с 2019 по 2021 год демонстрирует положительные результаты. Количество субъектов финансового мониторинга, охваченных системой ПОД/ФТ, выросло с 6 тыс. до 9 тыс., в том числе 2 тыс. субъектов - из финансового сектора, 7 тыс. субъектов - из нефинансового сектора. Таким образом, уровень сотрудничества субъектов финансового мониторинга с Агентством вырос на 50%.",
    "descThirdStage6": "За указанный период от субъектов финансового мониторинга поступило более 5 млн сообщений о подозрительных и пороговых операциях. При этом 99% сообщений направлены финансовым сектором. В правоохранительные и специальные государственные органы направлено 2132 аналитических материала. В результате принятия комплексных мер по совершенствованию аналитической работы с 43,6% до 64% повысилась эффективность использования правоохранительными органами материалов подразделения финансовой разведки.",
    "descThirdStage7": "Упрощена процедура взаимодействия между подразделением финансовой разведки, правоохранительными и специальными государственными органами по направляемым запросам. Начата работа по внедрению параллельных финансовых расследований. В этой связи наблюдается увеличение с 42 в 2019 году до 56 в 2021 году фактов регистрации правонарушений по отмыванию доходов, полученных преступным путем (на 33%).",
    "descThirdStage8": "О регулярном совершенствовании системы ПОД/ФТ свидетельствует тенденция улучшения показателей Казахстана в международном индексе Базельского института управления по противодействию отмыванию доходов: с 6,27 баллов в 2019 году до 4,87 баллов в 2021 году.",

    "descFatf1": "Группа разработки финансовых мер борьбы с отмыванием денег (англ. Financial Action Task Force on Money Laundering — FATF/ФАТФ) - межправительственная организация, которая занимается выработкой мировых стандартов в сфере противодействия отмыванию преступных доходов и финансированию терроризма (ПОД/ФТ), а также осуществляет оценки соответствия национальных систем ПОД/ФТ этим стандартам.",
    "descFatf2": "Основным инструментом ФАТФ в реализации своего мандата являются 40 рекомендаций в сфере ПОД/ФТ/ФРОМУ, которые подвергаются ревизии в среднем один раз в пять лет. В соответствии с Резолюцией СБ ООН № 1617 (2005), 40 Рекомендаций ФАТФ являются обязательными международными стандартами для выполнения государствами — членами ООН.",
    "descFatf3": "Организация была создана в 1989 году по решению стран «Большой семерки», на сегодняшний день в нее входит 37 стран и 2 международные организации, наблюдателями — 25 организаций и одно государство (Индонезия). Основным инструментом принятия решений ФАТФ является Пленарное заседание, которое собирается три раза в год, а также рабочие группы ФАТФ:",
    "descFatf4": "по оценкам и имплементации;",
    "descFatf5": "по рискам, трендам и методам;",
    "descFatf6": "по глобальному сотрудничеству;",
    "descFatf7": "по разработке политики;",
    "descFatf8": "по обзору международного сотрудничества.",
    "descFatf9": "ФАТФ уделяет значительное внимание сотрудничеству с такими международными организациями, как МВФ, Всемирный банк, Управление ООН по наркотикам и преступности. Данные структуры реализуют свои программы, нацеленные на противодействие отмыванию денег и финансированию терроризма. Одним из основных инструментов реализации рекомендаций ФАТФ на национальном уровне являются Подразделения финансовой разведки (ПФР), отвечающие за сбор и анализ финансовой информации в пределах каждой конкретной страны с целью выявления потоков финансовых средств, добытых незаконным путём.",
    "linkFatf": "Ссылка на сайт ФАТФ",

    "descEag1": "Евразийская группа по противодействию легализации преступных доходов и финансированию терроризма (ЕАГ) — региональная группа по типу ФАТФ, государствами-участниками которой являются Беларусь, Индия, Казахстан, Китай, Кыргызстан, Россия, Таджикистан, Туркменистан и Узбекистан. Статус наблюдателя в ЕАГ предоставлен 15 государствам и 22 международным и региональным организациям. ЕАГ является ассоциированным членом ФАТФ.",
    "descEag2": "ЕАГ была создана в 2004 году для стран Евразийского региона, не включенных в существующие региональные группы по типу ФАТФ, и призвана играть важную роль в снижении угрозы международного терроризма и обеспечении прозрачности, надежности и безопасности финансовых систем государств и их дальнейшей интеграции в международную инфраструктуру борьбы с ОД/ФТ.",
    "descEag3": "Основные задачи ЕАГ:",
    "descEag4": "оказание помощи государствам-членам в осуществлении 40 Рекомендаций ФАТФ;",
    "descEag5": "разработка и проведение совместных мероприятий, направленных на борьбу с отмыванием денег и финансированием терроризма;",
    "descEag6": "осуществление программы взаимных оценок государств-членов на основе Рекомендаций ФАТФ 40, включая оценку эффективности законодательных и других мер, принятых в сфере усилий по ПОД / ФТ;",
    "descEag7": "координация программ международного сотрудничества и технической помощи со специализированными международными организациями, органами и заинтересованными государствами;",
    "descEag8": "анализ тенденций в области отмывания денег и финансирования терроризма (типологии) и обмена передовой практикой борьбы с такими преступлениями с учетом региональных особенностей.",
    "linkEag": "Ссылка на сайт ЕАГ",

    "descMut1": "Региональные группы по типу ФАТФ (РГТФ) проводят взаимные оценки, в рамках которых национальные системы ПОД/ФТ государств-участников проверяются на соответствие международным стандартам. Под взаимностью подразумевается, что представители всех государств-членов РГТФ оценивают другие государства-члены по очереди в соответствии с графиком оценок. Подобные оценки также проводят Международный валютный фонд, Всемирный банк и непосредственно Группа разработки финансовых мер борьбы с отмыванием денег.",
    "descMut2": "Система взаимных оценок основывается на специальной Методологии ФАТФ, которая была принята в 2004 г. и затем изменена и дополнена в 2009 г. Методология воспроизводит основные принципы, заложенные в 40 Рекомендациях ФАТФ, а также учитывает обобщенный международный опыт в сфере ПОД/ФТ.",
    "descMut3": "В 2010-2011 годах Республика Казахстан проходила процедуру оценки соответствия национальной системы ПОД/ФТ на соответствие международным стандартам ФАТФ в рамках первого раунда взаимных оценок ЕАГ. По результатам данной процедуры страна была включена в список государств, находящихся под усиленным мониторингом ЕАГ.",
    "descMut4": "В июне 2023 г. Казахстан успешно завершил процедуру взаимной оценки в рамках второго раунда взаимных оценок ЕАГ. По итогам данной процедуры Республика Казахстан была поставлена на стандартный мониторинг. Это самый лучший результат среди стран Евразийского региона. В целом, такую оценку получили всего 15 стран глобальной сети FATF, в которую входят свыше 200 государств.",
    "descMut5": "Результаты оценки влияют на инвестиционный климат и экономическое развитие, а также имеют мультипликативный эффект на позиции Казахстана в международных рейтингах (ООН, ОЭСР, МВФ, Всемирного банка, Transparency International, World Justice Project и др.).",

    "descSub1": "Согласно п.1 ст.3 Закона «О противодействии легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма» к субъектам финансового мониторинга относятся:",

    "descRules1": "Правила внутреннего контроля являются внутренним документом субъекта финансового мониторинга, который регламентирует организационные основы работы, направленные на ПОД/ФТ/ФРОМУ, и устанавливает порядок действий субъектов в целях ПОД/ФТ/ФРОМУ.",
    "descRules2": "В соответствии с п. 3-2 ст. 11 Закона «О противодействии легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма» (далее - Закон) Требования к правилам внутреннего контроля в целях противодействия легализации (отмыванию) доходов, полученных преступным путем, финансированию терроризма и финансированию распространения оружия массового уничтожения по видам субъектов финансового мониторинга устанавливаются уполномоченными государственными органами-регуляторами по согласованию с Агентством по финансовому мониторингу.",
    "descRules3": "Правила внутреннего контроля разрабатываются, принимаются и исполняются субъектами финансового мониторинга с учетом результатов оценки степени подверженности услуг субъектов финансового мониторинга рискам легализации (отмывания) доходов и финансирования терроризма, размера, характера и сложности организации.",
    "descRules4": "Согласно п.3 ст. 11 Закона в правилах внутреннего контроля субъекта финансового мониторинга должны быть предусмотрены следующие программы: (схема)",
    "descRules5": "программа организации внутреннего контроля в целях ПОД/фТ/ФРОМУ",
    "descRules6": "программа управления риском (низкий, высокий уровни риска) ОД/ФТ/ФРОМУ",
    "descRules7": "программа идентификации клиентов",
    "descRules8": "программа мониторинга и изучения операций клиентов",
    "descRules9": "программа подготовки и обучения субъектов финансового мониторинга в сфере ПОД/фТ/фРОМУ",
    "descRules10": "Надлежащая проверка клиентов",
    "descRules11": "Субъекты финансового мониторинга должны принимать меры по надлежащей проверке своих клиентов (их представителей) и бенефициарных собственников в соответствии с законодательством Республики Казахстан о противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма.",
    "descRules12": "в соответствии с п.2 ст.5 Закона «О противодействии легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма» субъекты финансового мониторинга осуществляют надлежащую проверку клиентов (их представителей) и бенефициарных собственников в случаях:",
    "descRules13": "установления деловых отношений с клиентом;",
    "descRules14": "осуществления операций с деньгами и (или) иным имуществом, в том числе подозрительных операций;",
    "descRules15": "осуществления операций с деньгами и (или) иным имуществом, в том числе подозрительных операций;",

    "descOperastions1": "Пороговые",
    "descOperastions2": "Пороговая операция От 1 до 100 млн. тенге, в зависимости от вида операции",
    "descOperastions3": "Подозрительные",
    "descOperastions4": "Подозрительная операция в рамках утвержденных признаков подозрительной операции",
    "descOperastions5": "ПВК",
    "descOperastions6": "По результатам внутреннего изучения имеются основания полагать, что операции клиента связаны с ОД/ФТ",
    "descOperastions7": "Типологии, схемы и способы",
    "descOperastions8": "Операции клиента, имеющие характеристики, соответствующие типологиям, схемам и способам ОД/ФТ",
    "descOperastions9": "В соответствии с п.8) ст.1 Закона «О противодействии легализации (отмыванию) доходов, добытых преступным путем, и финансированию терроризма» операции, подлежащие финансовому мониторингу, – операции клиента субъекта финансового мониторинга с деньгами и (или) иным имуществом, в отношении которых в соответствии с настоящим Законом установлен финансовый мониторинг.",
    "descOperastions10": "Согласно ст. 4 Закона, финансовому мониторингу подлежат операции в соответствии с пороговыми суммами и видами операций, указанными в п. 1 ст.4 Закона, а также подозрительные операции, признанные таковыми в соответствии с программами реализации правил внутреннего контроля субъекта финансового мониторинга или в результате изучения операций по основаниям, указанным в пункте 4 настоящей статьи, у субъекта финансового мониторинга имеются основания полагать, что операции клиента связаны с легализацией (отмыванием) доходов, полученных преступным путем, и (или) финансированием терроризма.",
    "descOperastions11": "Согласно п.4 ст. 4 Закона, обязательными основаниями для изучения субъектом финансового мониторинга совершаемых клиентом операций и фиксирования результатов такого изучения в соответствии со статьей 5 настоящего Закона являются:",
    "descOperastions12": "1) совершение клиентом сложной, необычно крупной либо не имеющей очевидного экономического смысла или видимой законной цели операции с деньгами и (или) иным имуществом;",
    "descOperastions13": "2) совершение клиентом действий, направленных на уклонение от надлежащей проверки и (или) финансового мониторинга, предусмотренных настоящим Законом;",
    "descOperastions14": "3) совершение клиентом операции с деньгами и (или) иным имуществом, по которой имеются основания полагать, что она направлена на обналичивание денег, полученных преступным путем;",
    "descOperastions15": "4) совершение операции с деньгами и (или) иным имуществом, участником которой является лицо, зарегистрированное (проживающее) в государстве (на территории), которое не выполняет и (или) недостаточно выполняет рекомендации Группы разработки финансовых мер борьбы с отмыванием денег (ФАТФ), а равно с использованием счета в банке, зарегистрированном в таком государстве (территории).",
    "descOperastions16": "Перечень государств (территорий), которые не выполняют и (или) недостаточно выполняют рекомендации Группы разработки финансовых мер борьбы с отмыванием денег (ФАТФ), составляется уполномоченным органом с учетом документов, издаваемых Группой разработки финансовых мер борьбы с отмыванием денег (ФАТФ), который размещается на своем интернет-ресурсе.",
    "descOperastions17": "В соответствии с п.5 ст.4 Закона, финансовому мониторингу подлежат операции клиента, имеющие характеристики, соответствующие типологиям, схемам и способам легализации (отмывания) преступных доходов и финансирования терроризма.",
    "descOperastions18": "Типологии, схемы и способы легализации (отмывания) преступных доходов и финансирования терроризма утверждаются уполномоченным органом и доводятся до субъектов финансового мониторинга путем размещения на своем интернет-ресурсе.",


    "testing":"Тестирование",
    "tests":"тестов",
    "survey": " опросов",

    "regestration": "Регистрация",
    "signin": "Войти",

    "welcome": "Добро пожаловать!", 
    
    "firstname": "Имя",
    "lastname": "Фамилия",
    "patronymic": "Отчество",
    "password": "Пароль",
    "confirm_password": "Подтвердить пароль",
    "email": "Почта",
    "phone_number": "Номер телефона",

    "hintFirstname": "Введите имя",
    "hintLastname": "Введите Фамилию",
    "hintPatronymic": "Введите отчество",
    "hintPassword": "Придумайте пароль",
    "hintConfirm_password": "Подтвердите пароль",
    "hintEmail": "Введите почту",
    "hintPhoneNumber": "Введите номер телефона",

    "member of the system": "Участник системы",
    "member1": "Государственные органы-регуляторы",
    "member2": "Субъект финансового мониторнга",
    "member3": "Правоохранительные органы",
    "member4": "Общественное объединение", 

    "sfmType": "Вид СФМ",
    "hintSfm": "Введите вид СФМ",

    "consent1": "Даю согласие на обработку",
    "consent2": "персональных данных",
    "already": "Уже есть аккаунт?",
    "enters": "Войдите",
    "hintPassword1": "Введите пароль",

    "today": "Сегодня",
    "month": "Месяц",
    "week": "Неделя",
    "day": "День",
    "list": "Список",

    "month1": "Январь",
    "month2": "Февраль",
    "month3": "Март",
    "month4": "Апрель",
    "month5": "Май",
    "month6": "Июнь",
    "month7": "Июль",
    "month8": "Август",
    "month9": "Сентябрь",
    "month10": "Октябрь",
    "month11": "Ноябрь",
    "month12": "Декабрь",

    "choice": "Выбрать",
    "login": "Войти",
    "anketa": "Анкета",
    "newaccount": "Создать новый аккаунт"







    


}