import React from 'react'

const PdlComponent = () => {
    return (
        <div>
            <p>Задание: Одним из повышающих факторов является критерий «публичные должностные лица, их супруги и близкие родственники».</p>
            <br />
            <ol className="pdl-list">
                <li>Смирнов Алексей Владимирович: 920123212313</li>
                <li>Омаров Талгат Саматович: 990110202209 </li>
                <li>Жумабаева Алия Сериковна : 750202567890 </li>
                <li>Тулеубаев Данияр Арсенович: 880312234567 </li>
                <li>Баймухамбетова Мадина Ануаровна: 900401901234</li>
                <li>Каиров Ерлан Болатович: 791223012345 </li>
                <li>Утешева Гульнара Ермековна : 930910123456</li>
                <li>Арман Есжанович Мусин: 941114234567 </li>
                <li>Алтынбекова Сауле Нуртаевна: 780912345678 </li>
                <li>Нургалиев Айбек Темирбекович: 890123456789 </li>
                <li>Смагулова Жанна Еркиновна: 901204567890 </li>
                <li>Турсунов Руслан Еркебуланович : 010423678901 </li>
            </ol>
        </div>
    )
}

export default PdlComponent
